<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/views/common/header.jsp"%>

<div id="banner-area">
	<img style="background-color: tomato; width: 100%; height: 300px" />
	<!-- Subpage title start -->
	<div class="banner-title-content">
		<div class="text-center">
			<h2>Contact Us</h2>
			<ul class="breadcrumb">
				<li>Home</li>
				<li><a href="#" style='color: black;'> 보험정책</a></li>
			</ul>
		</div>
	</div>
	<!-- Subpage title end -->
</div>
<!-- Banner area end -->

<div class='container-fluid'>

	<div class='row' style='height: auto'>

		<div class='col-xs-12' style='text-align: center;'>
			<div class='row gong3'></div>
			<div class='col-xs-1'></div>
			<div class='col-xs-10'
				style="border: 1px solid lightgray; height: 90px; border-radius: 50px 50px 50px 50px;">
				<div class='row' style="height: 27px;"></div>
				<div class='col-xs-3'>
					<input type='button' id='context1' class='btn btn-info'
						value='서비스 이용약관'
						style="background-color: white; color: gray; border: 0">
				</div>
				<div class='col-xs-3'>
					<input type='button' id='context2' class='btn btn-info'
						value='개인정보 취급 방침'
						style="background-color: white; color: gray; border: 0">
				</div>
				<div class='col-xs-3'>
					<input type='button' id='context3' class='btn btn-info'
						value='안전 보상 프로그램 약관'
						style="background-color: white; color: gray; border: 0">
				</div>
				<div class='col-xs-3'>
					<input type='button' id='context4' class='btn btn-info'
						value='펫시터 약관'
						style="background-color: white; color: gray; border: 0">
				</div>
			</div>
			<div class='col-xs-1'></div>
			<div class='row' style='height: 150px;'></div>

			<div class='col-xs-12'>
				<div class='col-xs-1'></div>
				<div class='col-xs-10' id='con1'
					style="font-size: 12px; line-height: 200%; text-align: left">
					<h2 style='color: gray;'>위드 펫 서비스 이용약관</h2>
					<br>
					<br> 제1장 총칙<br> 제 1 조 (목적)<br> 이 약관은 주식회사 위드 펫(이하
					“회사”라 합니다)이 스마트폰 등 이동통신기기를 통해 제공되는 ‘위드 펫’ 어플리케이션(Application) 등(휴대형
					단말기, PC, TV 등의 각종 유무선 장치를 통해 이용하는 경우를 전부 포함함, 이하 “위드 펫”라 합니다)을 통하여
					제공되는 중개서비스 및 기타 정보서비스와 관련하여 회사와 회원 사이의 권리와 의무, 서비스 이용 절차에 관한 사항을
					규정함을 목적으로 합니다.<br> <br>
					<br> 제 2 조 (정의규정) 이 약관에서 사용하는 용어의 정의는 다음과 같다.<br> ①
					"서비스"라 함은 위드 펫에서 이용할 수 있는 위드 펫 관련 제반 서비스(중개서비스 포함)를 말합니다.<br>

					② "회원"이라 함은 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다.<br> ③
					"이용계약"이라 함은 서비스와 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.<br> ④
					"아이디(ID)"라 함은 회원의 식별과 회원의 서비스 이용을 위해 필요한 전자우편(e-mail) 주소를 말합니다.<br>

					⑤ "비밀번호"라 함은 회원이 그 자신의 비밀을 보호하기 위해 회원 본인이 설정한 문자, 숫자 또는 기호 등의 조합을
					말합니다.<br> ⑥ “펫시팅 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간
					동안 반려동물에 대한 보호, 사료 급여, 목욕, 산책 등의 업무를 수행하는 서비스를 말합니다.<br> ⑦
					"산책(도그워커) 서비스"라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한
					산책 업무에 한하여 업무를 수행하는 펫시팅 서비스의 형태를 말합니다.<br> ⑧ "펫시터"라 함은 회사가
					운영하는 위드 펫을 통해 의뢰하는 반려동물 소유자에게 펫시팅 서비스 상품을 판매하고 해당 펫시팅 서비스를 제공하는 회원을
					말합니다.<br> ⑨ "의뢰인"이라 함은 위드 펫를 통해 펫시팅 서비스를 구매·이용하는 회원을 말합니다.<br>

					⑩ "의뢰계약"이라 함은 의뢰인이 위드 펫를 통해 펫시팅 서비스를 이용하고자 펫시터와 체결하는 계약을 말합니다.<br>

					⑪ "이용대금"이라 함은 의뢰인이 펫시터와 의뢰계약을 체결한 후 펫시팅 서비스를 제공받는 대가로 지급하는 금원을
					말합니다.<br> ⑫ "중개"라 함은 위드 펫에서 회원 사이의 펫시팅 서비스에 관한 의뢰계약을 알선하는 것을
					말합니다.<br> ⑬ "중개서비스"라 함은 구현되는 단말기와 상관 없이 회원이 위드 펫를 통해 이용하는 의뢰계약
					중개서비스 또는 이와 관련된 제반 서비스를 말합니다.<br> ⑭ "위드 펫 메시지"라 함은 회사가 서비스를
					제공함에 있어 필요한 공지, 문의 또는 대화가 가능한 위드 펫 내에서의 팝업메시지 등의 수단을 말합니다.<br>

					⑮ 정의되지 않은 약관상의 용어는 일반적인 거래관행에 의합니다.<br> <br>
					<br> 제 3 조 (약관의 명시, 효력 및 변경) ① 회사는 이 약관을 서비스를 이용하고자 하는 자와 회원이
					알 수 있도록 서비스가 제공되는 위드 펫의 초기화면(연결화면 포함)에 게시합니다.<br> ② 이 약관은 회사가
					서비스 제공을 위해 개설한 위드 펫 또는 해당 서비스에 공지하거나, 전자우편(e-mail) 또는 기타의 방법으로 회원에게
					공지 또는 통지함으로써 효력이 발생합니다.<br> ③ 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자
					및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만 회원에게 불리한 내용으로 변경한 경우에는 30일)
					이전부터 적용일자 전일까지 제1항이 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자
					이전으로 소급하여 적용되지 않습니다.<br> ④ 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 위드 펫에
					방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는
					회원의 피해에 대하여 회사는 책임을 부담하지 않습니다.<br> ⑤ 이 약관은 회사와 회원 간에 성립되는 서비스
					이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항 (이하 "개별약관"이라고 합니다)을
					정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로
					적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 제1항 및 제2항을 준용합니다.<br>

					⑥ 회사와 펫시터 간의 펫시팅 서비스 중개에 관한 사항은 ‘위드 펫 방문 펫시터 중개계약서’가 우선하고, ‘위드 펫 방문
					펫시터 중개계약서’에서 명시하지 아니한 사항은 이 약관에 따릅니다.<br> <br>
					<br> 제 4 조 (약관 외 준칙) 이 약관에 명시되지 아니한 사항은 전기통신기본법, 전기통신사업법,
					정보통신망 이용촉진 및 정보보호 등에 관한 법률, 기타 관계법령에 따릅니다.<br> <br> 제 5 조
					(회사 정보 등의 제공) <br> 회사는 회사의 상호, 대표자 성명, 주소, 전화번호, 전자우편(e-mail)
					주소, 사업자등록번호, 통신판매업 신고번호, 서비스 이용 약관, 개인정보취급방침 및 개인정보관리책임자 등에 대한 정보를
					회원이 쉽게 알 수 있도록 위드 펫의 초기화면(연결화면 포함)에 게시합니다. <br>
					<br> 제 6 조 (회원에 대한 통지) ① 회사는 회원에게 알려야 할 사항이 발생하는 경우 회원가입 시 회원이
					공개한 전자우편(e-mail) 주소로 전자우편(e-mail)을 보내거나 위드 펫의 공지 또는 팝업창 등 위드 펫 메시지를
					게시·전송하는 방법 등으로 통지할 수 있습니다. <br> ② 제1항과 같이 통지한 경우 그 때부터 14일 이내에
					회원이 회사가 정하는 방법으로 그 통지 내용에 동의하지 않음을 표시하지 않을 경우 그 회원에게는 통지 내용이 도달하였고
					통지 내용에 동의하였다고 간주됩니다. <br> ③ 통지 내용에 동의하지 아니하는 회원은 회사가 정하는 방법으로
					그 의사를 표시할 수 있습니다. <br> 제2장 서비스 이용계약 체결 <br>
					<br> 제 7 조 (서비스 이용계약) ① 회사가 제공하는 서비스에 관한 이용계약은 해당 서비스를 이용하고자
					하는 자(이하 “이용신청자”라 합니다)의 이용신청(회원가입신청, 이하 “이용신청”이라 합니다)에 대하여 회사가
					승낙함으로써 성립합니다. <br> ② 이용신청자가 서비스 가입 시청 시 이 약관을 읽고 ‘동의’ 버튼을 누르면
					이 약관에 동의한 것으로 간주됩니다. <br> ③ 이용신청자는 제1항의 규정에 따라 이용계약을 체결할 때 회사가
					제공하는 서비스의 원활한 이용을 위해 필요한 개인정보를 제공해야 합니다. <br>
					<br> 제 8 조 (이용신청) ① 이용신청자는 이용신청 시 실제로 사용하는 본인 명의의 휴대폰 번호로 본인
					인증 절차를 거쳐야 합니다. <br> ② 이용신청자는 회사가 요청하는 소정의 신규회원가입 양식(이하 “신청서”라
					합니다)에 다음 각 호에서 정한 필요항목을 기재하여 신청합니다. 또한 실제 거래 진행 또는 서비스 판매 시에 회사가
					요청하는 추가 정보를 기재해야 합니다. <br> 1. 성명 <br> 2. 생년월일 <br>
					3. 휴대폰번호(본인 인증 가능한 번호) <br> 4. 전자우편(e-mail) 주소 <br> 5.
					비밀번호 <br> ③ 이용신청자는 실명으로 이용신청을 하여야 합니다. 실명의 기준은 개인회원신청의 경우
					고유식별정보(CI, DI)를 기준으로 합니다. 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 관계법령에
					따라 처벌받을 수 있고, 계정이 삭제되거나 기타 회사가 제공하는 서비스를 이용할 수 없습니다. <br> ④
					회원의 아이디(ID)는 실명 1인당 1개의 아이디(ID)를 사용하는 것을 원칙으로 합니다. <br> ⑤
					이용신청자가 타인의 명의(이름 및 이메일, 주소, 연락처)를 도용하여 이용신청을 한 경우 회사는 해당 계정을 삭제할 수
					있으며, 이용신청자는 이에 대한 권리를 일체 주장할 수 없고 관계법령에 따라 처벌을 받을 수 있습니다. <br>
					<br> 제 9 조 (이용신청의 승낙) ① 승낙은 회사가 이용신청을 한 자에게 아이디(ID) 및 서비스 이용
					개시를 통보함으로써 이루어집니다. <br> ② 회사는 이용신청자가 제8조에서 정한 필수항목을 정확하게 기재하고
					이 약관에 동의한 경우 이 약관에 규정된 실명확인절차를 거쳐 서비스 이용에 승낙할 수 있습니다. <br> ③
					회사는 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명확인절차를 취하며, 실명확인절차를 취할 수
					없는 이용신청에 대해서는 이용신청자에게 증빙자료를 요청할 수 있습니다. <br> ④ 회사는 다음 각 호에서 정한
					어느 하나에 해당하는 경우 이용신청에 대한 승낙을 거부할 수 있습니다. <br> 1. 만 19세 미만의 자가
					이용신청을 하는 경우 <br> 2. 본인의 실명으로 신청하지 않은 경우 <br> 3. 다른 사람의
					명의를 빌리거나 도용하여 차명으로 신청한 경우 <br> 4. 이용신청 시 기재하는 필수항목 또는 그 밖에
					신청서의 내용을 허위로 기재했거나 허위 내용이 포함된 자료를 첨부한 경우 <br> 5. 이미 가입된 회원과 이름
					및 고유식별정보 등이 동일한 경우 <br> 6. 이 약관 제35조에 의해 회사가 이용계약을 해지한 전(前)회원이
					재 이용신청을 하는 경우 <br> 7. 이 약관 제35조에 의해 회사로부터 회원자격정지 조치를 받은 회원이
					이용정지 중에 이용계약을 임의 해지하고 재 이용신청을 하는 경우 <br> 8. 기타 회사가 정한 이용신청 요건이
					미비된 경우 <br> 9. 이용신청의 승낙이 다른 회원의 정당한 이용에 중대한 지장을 초래하거나 회사의 정당한
					서비스 제공에 장애가 될 수 있다고 판단되는 경우 <br> 10. 이 약관에 위배되거나 위법 또는 부당한
					이용신청임이 확인된 경우 <br> ⑤ 회사는 다음 각 호에서 정한 어느 하나에 해당하는 경우 이용신청에 대한
					승낙을 유보할 수 있습니다. 이 경우 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보
					내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 위드 펫 메시지 또는 전자우편(e-mail)을
					통하여 통지합니다. <br> 1. 서비스 관련 설비의 용량이 부족한 경우 <br> 2. 기술상 또는
					업무 수행상 지장이 있는 경우 <br> 3. 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우 <br>
					4. 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우 <br> ⑥ 회사는 이용승낙의 의사를 해당
					서비스화면에 게시하거나 위드 펫 메시지, 전자우편(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다. <br>
					제3장 회원정보의 보호 <br>
					<br> 제 10 조 (개인정보의 수집과 보호) ① 회사는 회원의 개인정보 수집 시 필요한 최소한의 정보를
					수집합니다. <br> ② 회사는 회원의 개인정보를 수집할 때 다음 각 호의 어느 하나에 해당하는 경우를
					제외하고는 그 회원의 동의를 받습니다. <br> 1. 법령에 특별한 규정이 있는 경우 <br> 2.
					전자거래 계약의 이행을 위하여 필요한 경우 <br> 3. 서비스 제공에 따른 이용대금 정산을 위하여 필요한 경우
					<br> ③ 회사는 회원의 개인정보를 그 회원의 동의 없이 목적 외로 사용하거나 제3자에게 제공할 수 없습니다.
					다만 다음 각 호의 어느 하나에 해당하는 경우에는 예외로 합니다. <br> 1. 아이디(ID) 등 서비스화면을
					통하여 공개되는 정보 <br> 2. 서비스 제공에 따른 이용대금 정산을 위해 필요한 경우 <br> 3.
					전기통신기본법 등 법령의 규정에 의한 국가기관의 요구가 있는 경우 <br> 4. 범죄에 대한 수사상의 목적이
					있거나 정보통신윤리위원회의 요청이 있는 경우 <br> 5. 통계작성, 학술연구 또는 시장조사를 위하여 필요한
					경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우 <br> 6. 이 약관 또는 법률에 특별한 규정이
					있는 경우 <br> ④ 회사는 회원이 이 약관 제8조 제2항에 따라 제공한 정보 및 그 밖에 제공받은 정보의
					정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제출을 요청할 수 있고, 회원이 정당한 사유 없이
					증빙자료를 제출하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다. <br> ⑤
					회사는 이용계약을 위하여 회원이 제공한 정보 외에도 회원의 동의를 얻어 회원으로부터 필요한 정보를 수집·이용할 수
					있습니다. 이 경우 개인정보의 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고,
					필수항목이 아닌 개인정보의 수집·이용·제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나
					거절하지 않습니다. <br> ⑥ 회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우 회사는 정보의 수집목적
					및 이용목적, 제3자에 대한 정보제공인 경우에는 그 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나
					고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다. <br> ⑦ 회원은 언제든지
					개인정보관리시스템을 통해 자신의 개인정보를 열람할 수 있고, 회사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을
					요청할 수 있습니다. 회사는 회원으로부터 정보 정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를
					회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. <br> ⑧ 회사는 회사의 고의
					또는 과실로 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우 그로 인한 회원의 손해에 대하여
					모든 책임을 부담합니다. <br> ⑨ 이용계약이 종료된 경우 회사는 해당 회원의 정보를 파기하는 것을 원칙으로
					합니다. 다만 다음 각 호의 어느 하나에 해당하는 경우 회원정보를 보관할 수 있습니다. 이 경우 관계법령에서 정한 기간
					또는 필요한 최소한의 기간 동안 정보를 보관합니다. <br> 1. 관계법령의 규정에 의하여 보존할 필요가 있는
					경우 <br> 2. 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지적재산권 침해, 인터넷 사기행위
					등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적으로 보관하는 경우 <br> 3. 기타
					정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우 <br> ⑩ 회사의 개인정보관리책임자 및 연락처는
					회원정보 보호와 관리에 관한 개인정보취급방침에 공지하고, 이를 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록
					위드 펫에 공개합니다. <br> ⑪ 회사는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로
					하나, 필요한 경우 업무의 일부 또는 전부를 위탁업체에 위탁할 수 있습니다. 이 경우 위탁업무의 내용 및 수탁사의 명칭
					등에 관한 사항을 서면, 전자우편(e-mail), 전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나,
					개인정보취급방침을 통해 확인할 수 있도록 위드 펫에 공개합니다. <br>
					<br> 제 11 조 (회원정보의 변경) 회원은 가입신청 시 기재한 사항 및 이용계약에 관한 사항이 변경되었을
					경우 수정하거나 정보 정정의 요청하여야 합니다. 정보의 수정 또는 정정의 요청을 하지 않거나 허위 정보 입력으로 인해
					발생하는 문제의 모든 책임은 회원에게 있습니다. <br>
					<br> 제 12 조 (회원의 아이디와 비밀번호 등 관리에 관한 의무) ① 아이디(ID) 및 비밀번호 등에 관한
					모든 관리 책임은 회원에게 있습니다. <br> ② 회원은 아이디(ID) 및 비밀번호 등을 타인에게 양도, 대여할
					수 없습니다. <br> ③ 회사의 귀책사유에 의하지 아니한 아이디(ID) 또는 비밀번호 등의 유출, 양도,
					대여, 부정사용 등으로 인한 손해에 대하여 회사는 아무런 책임을 지지 않습니다. <br> ④ 회원이
					아이디(ID) 또는 비밀번호 등을 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우 즉시 회사에게 통지하여야
					합니다. 이를 통지하지 아니하거나 회사의 조치에 응하지 않아 발생하는 모든 손해는 해당 회원이 부담합니다. <br>
					제4장 당사자의 권리와 의무 <br>
					<br> 제 13 조 (회사의 의무) ① 회사는 서비스가 원활히 제공될 수 있도록 각종 설비와 자료를
					관리합니다. <br> ② 회사는 지속적이고 안정적인 서비스를 제공하기 위하여 최선을 다합니다. 다만 다음 각
					호의 어느 하나에 해당하는 경우 서비스 제공을 중지하거나 제한할 수 있습니다. <br> 1. 서비스용 설비의
					최적화를 위한 시스템 점검, 보수 등으로 인하여 부득이한 경우 <br> 2. 분산서비스거부(DDos)공격 등에
					의해 발생한 서비스 장애 복구를 위하여 부득이한 경우 <br> 3. 기타 서비스용 설비의 장애 또는 서비스
					이용의 폭주 등으로 서비스 이용에 지장이 있는 경우 <br> 4. 전기통신사업법에 규정된 기간통신사업자가
					전기통신 서비스를 중지하였을 경우 <br> 5. 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가
					발생하거나 발생할 우려가 있는 경우 <br> 6. 기타 합리적인 이유가 있는 경우로서 회사가 필요하다고 인정하는
					경우 <br> ③ 회사는 제2항 단서에 의해 서비스 제공을 중지하거나 제한하는 경우 이를 회원에게 공지 또는
					통지합니다. 다만 회사의 귀책사유 없이 회원에게 공지 또는 통지할 수 없는 경우는 예외로 합니다. <br> ④
					회사는 회사가 제공하는 서비스가 그 목적에 맞게 이용되는지 여부를 수시로 점검하여야 합니다. 이용 목적에 위반되거나
					그러한 우려가 있다고 판단되는 경우 관련된 회원에 대해 소명을 요청할 수 있으며, 회원이 이를 정당한 사유 없이 거부할
					경우 서비스의 일부 또는 전부를 제한할 수 있습니다. <br> ⑤ 회사는 회사가 제공하는 서비스를 이용하는
					회원에게 서비스 이용에 관련한 중요사항을 공지 또는 통지합니다. <br> ⑥ 회사는 회원에 의해 제기되는
					의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만 처리가 지연되는
					경우는 회원에게 그 사유 및 처리 일정을 알려주어야 합니다. <br>
					<br> 제 14 조 (회원의 의무) ① 회원은 관계법령, 이 약관의 규정, 이용안내, 공지사항 및 기타 회사가
					정한 제반 규정을 준수하여야 합니다. <br> ② 회원은 이용신청, 회원정보 변경 및 기타 거래 시 모든 사항을
					실명과 진실한 사실에 근거하여 진행하여야 합니다. 타인 또는 도용한 명의를 이용하거나 타인 정보를 등록할 경우 이
					약관에서 정한 권리를 행사할 수 없으며, 그에 따른 모든 책임을 부담합니다. <br> ③ 회원은 직접 의뢰계약을
					체결하거나, 이 약관에서 정한 정산금 지급 외 별도의 방법으로 이용대금 결제를 하거나 이를 요청 또는 수락하는 직거래
					행위를 해서는 안 됩니다. 이 경우 회사는 개인정보취급방침에 따라 어플리케이션 내에서 이루어진 회원과 펫시터 간의 대화를
					수집·열람하여 처리할 수 있고, 경고, 서비스 이용 제한 또는 회원자격정지 등의 조치를 취할 수 있으며, 이로 인해
					손해가 발생한 경우 해당 회원에게 손해배상을 청구할 수 있습니다. <br> ④ 회원은 다음 각 호에 해당하는
					행위를 해서는 안 됩니다. <br> 1. 서비스 이용 신청 또는 변경 시 허위로 등록하는 행위 <br>
					2. 타인의 아이디(ID), 비밀번호, 연락처 등을 도용하거나 자신의 아이디(ID) 등을 타인과 거래하는 행위 <br>
					3. 회사의 서비스에 위해를 가하거나 고의로 업무를 방해하는 행위 <br> 4. 회사의 운영진, 직원 또는
					관계자를 사칭하는 행위 <br> 5. 회사 또는 제3자의 명예와 신용을 훼손하거나 업무를 방해할 우려가 있는
					행위 <br> 6. 회사가 제공하는 서비스 또는 이와 관련된 정보를 이용한 영리행위, 이와 관련하여 영업활동
					하는 행위 및 자료를 배포하거나 게재하는 행위 <br> 7. 회사 또는 제3자의 저작권 등 지적재산권에 대한
					침해 행위 <br> 8. 회사로부터 특별한 권리를 허락 받지 않고 위드 펫 관련 프로그램을 임의로 변경하거나
					회사의 서버를 해킹 또는 게시된 정보를 임의로 변경하는 행위 <br> 9. 회사의 서비스 이용 과정에서 얻은
					정보를 회사의 사전 승낙 없이 서비스 외 목적으로 이용, 복제하거나, 출판, 방송 및 제3자에게 제공 또는 다른 서비스에
					게시·유포하는 행위 <br> 10. 욕설, 성인물, 비난, 악용, 광고성, 스팸, 저작권 위반, 사기와 관련된
					정보 및 공공질서 또는 미풍양속에 반하는 저속·음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시,
					전자우편(e-mail) 또는 기타의 방법으로 타인에게 유포하는 행위 <br> 11. 다른 회원을 모욕 또는
					위협하거나 특정 회원에게 지속적으로 고통 또는 불편을 주는 행위 <br> 12. 다른 회원 또는 제3자의
					개인정보를 수집 또는 저장하는 행위 <br> 13. 기타 범죄행위에 해당하거나 이에 해당할 우려가 있는 행위 <br>
					14. 이 약관을 포함하여 회사가 정한 제반 규정, 공지사항 및 관계법령을 위반하는 행위 <br> ⑤ 회사는
					회원이 제4항의 규정을 위반하였을 경우 경고, 서비스 이용제한 및 회원자격정지 등의 조치를 취할 수 있으며, 회원은
					위반행위에 대한 손해를 배상할 책임이 있습니다. <br> 제5장 서비스의 제공 및 이용 <br>
					<br> 제 15 조 (서비스의 성질과 목적) ① 회사는 회원에게 직접 펫시팅 서비스를 제공하지 않습니다. <br>
					② 회사가 제공하는 서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호 간에 펫시팅 서비스 등 매매거래가 이루어질
					수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하고, 안전하고 편리한 결제가 이루어질 수 있는 수단을
					제공하는데 한합니다. <br> ③ 회원 간에 성립된 거래와 관련된 책임은 거래당사자인 회원 스스로가 부담하여야
					합니다. 회원 상호 간에 이루어지는 펫시팅 의뢰 및 진행에 관련된 청약, 청약철회, 이행 등의 거래 진행은 거래 당사자인
					회원 간에 수행되어야 하고, 회사는 거래 진행과 관련하여 어떠한 책임도 부담하지 않습니다. <br> ④ 회사는
					펫시터의 목록, 펫시팅 서비스의 제공, 조건, 품질, 적법성 또는 적합성 등에 관여하지 않고 어떠한 책임도 부담하지
					않습니다. <br> ⑤ 회사는 회사가 제공하는 서비스의 이용에 대하여 회원에게 소정의 수수료를 부과할 수
					있습니다. <br>
					<br> 제 16 조 (서비스의 종류) ① 회사는 다음 각 호의 서비스를 제공합니다. <br> 1.
					중개서비스 : 회사가 구현되는 단말기와 상관 없이 위드 펫를 통해 회원 간의 반려동물 펫시팅 서비스 의뢰계약의 체결 및
					이행이 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 서비스 <br> 2.
					안전결제서비스 : 회사가 운영하는 위드 펫에서 회사 또는 외부 결제대행 전문업체의 결제시스템을 연결해 서비스 이용
					수수료와 이용대금을 결제할 수 있도록 결제시스템을 제공하는 서비스 <br> 3. 기타서비스 : 정보서비스,
					고객지원센터 운영 서비스 등 <br> ② 서비스의 종류와 내용은 회사의 정책에 따라 추가 또는 변경될 수
					있습니다. <br> ③ 회원은 아이디(ID)와 비밀번호를 통해 회사가 제공하는 서비스에 접속할 수 있고, 해당
					서비스를 이용하여 펫시팅 서비스를 구매할 수 있습니다. <br>
					<br> 제 17 조 (서비스 이용 시간) 서비스는 회사의 업무상 또는 기술상 문제 등 특별한 사정이 없는 한
					연중무휴, 1일 24시간 운영을 원칙으로 합니다. 다만 회사는 전부 또는 일부의 서비스 이용 가능 시간을 별도로 정할 수
					있으며, 이 경우 위드 펫에 이를 공지합니다. <br>
					<br> 제 18 조 (서비스 이용 제한) 회사는 의뢰인이 펫시팅 서비스의 진행을 위해 의뢰하는 반려동물(이하
					“대상 반려동물”이라 합니다)이 맹견이라고 판단되는 경우 서비스의 이용을 제한할 수 있습니다. 이 경우 회사는 해당
					회원에게 서비스 이용 제한의 사유를 고지하여야 합니다. <br>
					<br> 제 19 조 (의뢰계약 체결) ① 의뢰계약은 펫시터가 제시한 이용대금과 조건 등에 의뢰인이 동의하여
					청약의 의사표시를 하고, 이에 대하여 펫시터가 승낙의 의사표시를 함으로써 체결됩니다. <br> ② 회원은 위드
					펫에 게시된 펫시터와 이용대금 등 기타 조건에 관한 상세정보를 신중히 검토하여 의뢰계약을 체결하여야 합니다. <br>
					③ 위드 펫에 게시된 펫시터의 자격, 경력, 보유기술 등은 펫시터가 제공한 정보를 기반으로 작성된 것이므로, 회사의 고의
					또는 중대한 과실이 없는 한 해당 정보 및 그로 인한 손해에 대해 어떠한 책임도 지지 않습니다. <br> ④
					회사는 의뢰인의 의뢰계약 체결 내용을 위드 펫 메시지를 통해 확인할 수 있도록 조치하며, 의뢰계약의 취소방법 및 절차를
					안내합니다. <br>
					<br> 제 20 조 (펫시팅 서비스의 진행) ① 의뢰인은 대상 반려동물에 관한 정보로서 다음 각 호에서 정한
					사항(이하 “필수정보”라 합니다)을 펫시터에게 정확하게 제공하여야 합니다. <br> 1. 대상 반려동물의 성격,
					사회성, 공격성 등의 특성 <br> 2. 대상 반려동물의 주요 병력 및 알러지 등의 건강상태 <br>
					3. 대상 반려동물의 중성화수술 여부 <br> 4. 기타 펫시팅 서비스에 필요하다고 판단되는 모든 정보 <br>
					② 의뢰계약 체결 시 또는 이행 과정에서 의뢰인이 필수정보를 제공하지 않거나 사실과 다른 허위 정보를 제공한 경우
					펫시터는 의뢰계약을 해지할 수 있으며, 이 경우 펫시터와 회사는 그로 인한 어떠한 책임도 부담하지 않습니다. <br>
					③ 펫시터는 회사에 의해 의뢰인의 이용대금 결제가 확인되면 상호 협의된 일시(이하 “시작일”이라 합니다)에 의뢰계약에서
					정한 내용대로 펫시팅 서비스를 진행하여야 합니다. 펫시터는 시작일 1일 전까지 의뢰인과 협의하여 시작일을 변경할 수
					있습니다. 펫시터가 시작일에 펫시팅 서비스를 개시하지 않거나 펫시팅 기간 동안 의뢰계약의 내용대로 이행하지 않는 등
					의뢰계약을 불이행할 경우, 펫시터는 회사와 의뢰인에게 그로 인한 모든 손해를 부담합니다. <br> ④ 펫시터가
					펫시팅 서비스를 시작할 때(의뢰인의 거주지에 들어가기 전)에는 펫시터의 명시적 동의 하에 펫시터 소유 휴대폰 단말기의
					위치정보 수집이 가능하도록 설정하고, 비디오 기기(스트리밍)의 전원을 켜서 촬영 가능한 상태가 되도록 하여야 합니다.
					또한 펫시터는 펫시팅 서비스 기간 동안 위치정보 수집 및 비디오 촬영 상태를 유지하여야 하고, 펫시팅 종료 후 24시간
					내에 촬영 영상을 어플리케이션 마이페이지에 업로드를 완료하여 의뢰인이 해당 영상을 확인할 수 있도록 하여야 합니다.
					펫시터는 촬영시 의뢰인의 현관 비밀번호 등이 노출되지 않도록 적절한 조치를 취하여야 합니다. 펫시터가 이를 위반하는 경우
					펫시터는 회사와 의뢰인에게 그로 인한 모든 손해를 부담합니다. <br> ⑤ 펫시터가 펫시팅 서비스 중 산책 업무
					또는 산책 서비스를 진행할 때에는 대상 반려동물에 목줄과 하네스(가슴 또는 허리)를 착용하게 하고, 목줄과 하네스를
					연결하여 사용하여야 합니다. 펫시터가 이를 위반하는 경우 펫시터는 회사와 의뢰인에게 그로 인한 모든 손해를 부담합니다.
					의뢰인의 반려동물이 펫시터의 산책 안전장치 착용 및 사회성 진단에서 핸들링이 어렵다고 판단되는 경우 산책 서비스가 제한될
					수 있으며, 이러한 경우 펫시팅은 산책을 제외한 방문돌봄으로 진행되며 비용은 환불되지 않습니다. <br> ⑥
					펫시팅 서비스는 펫시터가 의뢰인의 거주지에 방문하여 제공하는 서비스로 의뢰인의 거주지에서 의뢰인 소유물의 분실·도난·손상
					등이 발생할 경우 이와 관련한 분쟁에 대해 회사는 어떠한 책임도 부담하지 않습니다. 단, 회사는 반려동물 펫시팅 서비스를
					제공하는 동안 펫시터가 촬영한 영상을 촬영일로부터 30일 동안 보관하며 의뢰인이 요청하는 경우 제공하여 주어야 합니다.
					<br> ⑦ 의뢰인은 펫시터가 펫시팅 서비스 진행 목적으로 의뢰인의 거주지에서 영상을 촬영하고 이를 처리하는
					것에 동의합니다. <br> ⑧ 의뢰인은 펫시터가 의뢰계약을 이행할 수 있도록 협조하여야 합니다. 의뢰인이
					협조의무를 다하지 않음으로 인해 의뢰계약이 이행되지 않은 경우 제3항 제2문을 적용하지 않습니다. <br> ⑨
					펫시터가 의뢰진행을 완료한 경우 의뢰인이 그로부터 48시간 내에 이의를 제기하지 않는 한 의뢰계약의 이행이 완료된 것으로
					봅니다. 펫시터의 의뢰계약 이행 완료 또는 미완료로 인한 효과는 다음 각 호에서 정한 바와 같습니다. <br>
					완료 : 회사는 ‘위드 펫 방문 펫시터 중개계약서’ 제15조 및 제16조의 정산절차를 진행합니다. <br>
					미완료 : 회사는 위드 펫 방침에 따라 해당 사유를 확인하고, 그 결과가 확정될 때까지 ‘위드 펫 방문 펫시터
					중개계약서’ 제15조 및 제16조의 정산절차를 보류합니다. <br> ⑩ 제7항의 규정에 따라 이행이 완료되면
					의뢰인이 회사에 보관 의뢰한 이용대금이 정산되어 펫시터에게 이관 처리 되므로, 그 이후에 발생하는 환불, 추가 문의 등은
					의뢰인과 펫시터가 직접 연락하여 해결하여야 합니다. <br> ⑪ 펫시터는 의뢰계약에서 정한 종료일에 대상
					반려동물을 원래의 상태대로 인도하여야 합니다. 펫시터가 대상 반려동물을 반환하지 않거나 원래의 상태대로 인도하지 않는
					경우 의뢰계약 불이행 또는 위반으로 간주됩니다. <br> ⑫ 펫시터가 의뢰계약을 이행하던 중 대상 반려동물의
					상해 등의 사고(제3자로 인한 사고 포함)를 당한 경우 펫시터의 고의 또는 과실에 의한 사고로 인정되어, 회사는 이에
					대한 책임을 부담하지 않고 의뢰인은 회사의 안전보상제도의 적용을 받을 수 없습니다. 이 경우 의뢰인은 펫시터에게 모든
					손해배상을 청구할 수 있습니다. <br> ⑬ 의뢰계약기간 동안 대상 반려동물에 대한 응급상황이 발생한 경우
					펫시터는 의뢰인 및 회사에 즉시 연락하여야 합니다. 다만 의뢰인이 연락되지 않을 경우 회사는 반려동물에 대한 응급 조치를
					취할 권한이 있으며, 이 경우 의뢰인에게 발생한 비용을 청구할 수 있습니다. <br> ⑭ 의뢰인은 의뢰계약에서
					정한 방법에 따라 대상 반려동물을 인도받아야 합니다. 의뢰인의 귀책사유로 대상 반려동물을 인도할 수 없는 경우 제10항
					제2문을 적용하지 않습니다. 이 경우 의뢰인은 펫시터 또는 회사에 대해 의뢰계약에서 정한 의무 위반을 이유로 한
					손해배상을 청구할 수 없습니다. 또한 펫시팅 서비스 종료 후 대상 반려동물에 대한 인도가 이루어지지 않는 기간 동안
					발생한 모든 손해에 대해 책임을 부담합니다. <br> ⑮ 의뢰인의 귀책사유로 대상 반려동물을 인도할 수 없는
					경우 펫시터는 1주일간 대상 반려동물을 평균적인 펫시팅 환경에서 보호하여야 합니다. 펫시팅 종료일로부터 1주일이 경과한
					경우 의뢰인은 회사에 대상 반려동물에 대한 처분권한을 이전한 것으로 간주하며, 대상 반려동물은 유기견보호소로 이전됩니다.
					<br> ⑯ 제13항의 경우 의뢰인은 펫시터에게 의뢰계약 체결 시 적용된 1박 이용대금 기준에 따라 종료일
					이후부터 실제로 인도받은 시점까지 발생한 기간만큼 산정된 추가 이용대금을 지급하여야 합니다. 또한 의뢰인은 위 기간 동안
					발생한 모든 비용 및 손해에 관해 펫시터 또는 회사에 대한 책임을 부담합니다. <br> ⑰ 회사는 의뢰인이
					제15항의 추가 이용대금을 지급한 경우 지체 없이 펫시터에게 해당 금원을 지급하여야 합니다. <br>
					<br> 제 21 조 (이의 제기) 의뢰인은 의뢰진행이 완료된 때로부터 48시간 내 한하여 펫시팅 서비스의 이행
					등에 관한 이의를 제기할 수 있습니다. <br>
					<br> 제 22 조 (의뢰인의 취소 및 환불) ① 의뢰인은 의뢰계약을 요청하고 시작일로부터 24시간 전까지
					취소수수료 없이 해당 의뢰계약을 취소할 수 있습니다. <br> ② 의뢰인의 고의적 의뢰 취소가 반복되는 경우
					회사는 서면, 위드 펫 메시지, 전자우편(e-mail) 또는 기타 전자적 방법으로 경고하고, 2회 경고 시 이 약관의
					위반행위로 간주됩니다. <br> ③ 의뢰인이 시작일로부터 24시간 전부터 펫시터가 어플리케이션의 ‘출발하기’
					버튼을 누르기 전까지 취소를 요청하는 경우 취소수수료로 1만 원을 회사에 지급하여야 하며, 펫시터가 ‘출발하기’ 버튼을
					누른 이후에는 의뢰계약을 취소할 수 없습니다. 단, 설날 및 추석 연휴 기간 중에는 의뢰인이 서비스 시작일로부터 48시간
					전부터 펫시터가 어플리케이션의 ‘출발하기’ 버튼을 누르기 전까지 취소를 요청하는 경우 취소수수료 2만 원을 회사에
					지급하여야 합니다. <br> ④ 주기 예약의 경우에는 각 예약이 1개의 예약으로 간주되어 각 예약의 취소 요청
					건별로 전항의 취소수수료 규정이 적용됩니다. <br> ⑤ 제3항에도 불구하고 태풍, 우천, 눈, 우박, 뇌우,
					폭염, 폭한 등 기상악화로 인하여 산책 서비스(방문돌봄은 제외)가 불가능한 경우에는 취소요청시 취소 수수료가 발생하지
					않습니다. <br> ⑥ 의뢰인이 거주지의 출입정보를 기입하지 않거나 잘못 기입하는 등 의뢰인의 귀책사유로 인하여
					펫시터의 출입이 제한되어 펫시팅 서비스 또는 산책 서비스의 진행이 불가능한 경우 결제금액은 환불되지 않습니다. <br>
					⑦ 의뢰인은 의뢰 취소 및 환불을 하고자 하는 경우에 위드 펫를 통해 그 의사를 표시하여야 하며, 회사는 정당한 의뢰
					취소 및 환불 요청이 확인되면 결제된 이용대금을 7 영업일 이내에 환불합니다. 다만 회사의 귀책사유 없이 금융기관의
					전산마비 등 외부적 사정에 의하여 절차가 지연될 수 있으며, 이와 같은 지연의 경우 회사는 책임지지 않습니다. <br>
					⑧ 회사는 원칙적으로 이용대금 결제 방법과 동일한 방법으로 이용대금을 환불하여야 하며, 동일한 방법으로 환불이 불가능한
					경우 이를 고지하여 의뢰인이 선택한 방법으로 환불할 수 있습니다. 의뢰인이 제28조 제3항에 따라 구매한 마일리지의
					환불을 요청하는 경우에는 할인된 금액이 아닌 본래의 금액으로 환불합니다. <br> ⑨ 회사는 의뢰인에게 환불에
					필요한 정보를 요청할 수 있습니다. <br>
					<br> 제 23 조 (펫시터의 취소 등) ① 펫시터는 의뢰계약이 성립된 건에 대해서는 해당 의뢰계약을 취소할
					수 없습니다. <br> ② 펫시터가 제1항을 위반하여 의뢰계약을 취소한 경우 취소 수수료 10만 원을 회사에
					지급합니다. 이 경우 회사는 서면, 전자우편(e-mail), 기타 전자적 방법으로 경고하고, 2회 경고 시 펫시터의 이
					약관 위반으로 간주합니다. <br> ③ 펫시터는 다음 각 호에서 정한 부득이한 사정으로 이용계약을 취소한 경우
					이를 증명할 수 있는 문서를 회사에 제출하면 제2항 제2문의 경고를 면할 수 있습니다. <br> 1. 4촌 이내
					친족의 사망 <br> 2. 본인의 중대한 사고 및 상해 <br> 3. 기타 이에 준하는 사유 <br>
					④ 천재지변, 전쟁, 테러, 폭동, 소요, 국가비상사태 및 기타 이와 유사한 사태가 발생한 경우 회사와 펫시터는 그로
					인한 책임을 면합니다. <br> ⑤ 펫시터의 의뢰 취소 등에 관한 규정은 ‘위드 펫 방문 펫시터 중개계약서’가
					이 약관에 우선합니다. <br>
					<br> 제 24 조 (안전결제서비스) ① 회사는 서비스를 제공하는 과정에서 이용대금의 수령, 보관 및
					송금업무로 이루어지는 안전결제서비스를 제공합니다. 이러한 안전결제서비스는 서비스를 통해 이루어지는 회원 상호 간의 거래의
					안전성과 신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공되는 것으로, 회사가 안전결제서비스를 통해 펫시터 또는
					의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다. <br> ② 회사는 의뢰인이 지급하는 이용대금을
					예치하고 의뢰계약 이행 완료가 확인된 후 이용대금을 펫시터에게 지급합니다. <br> ③ 펫시터에 대한 정산금
					지급 규정은 ‘위드 펫 방문 펫시터 중개계약서’에서 정하는 바에 따릅니다. <br> ④ 회원은 안전결제서비스를
					이용함에 있어 다음 각 호에서 정한 사유가 발생하지 않도록 주의하여야 합니다. <br> 1. 카드의 미서명,
					관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위·변조사고 <br>
					2. 카드 비밀번호 유출로 인한 부정사용 또는 위·변조사고 <br>
					<br> 제 25 조 (이용대금 결제) ① 의뢰인은 회사가 제공하는 안전결제서비스에 따라 결제하여야 합니다. <br>
					② 회사는 의뢰인이 제공한 회원정보가 신용카드 명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. <br>
					③ 이용대금의 결제와 관련하여 의뢰인이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 의뢰인이
					부담합니다. <br> ④ 회사는 필요한 경우 의뢰인이 이용대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을
					가지고 있는지의 여부를 확인할 수 있습니다. 또한 확인이 완료될 때까지 거래 진행을 중지하거나 확인이 불가한 의뢰를
					취소할 수 있습니다. <br>
					<br> 제 26 조 (과오금의 환급) ① 회사는 이용대금 결제와 관련하여 과오금이 발생한 경우 이용대금 결제와
					동일한 방법으로 과오금을 의뢰인에게 환불합니다. 다만 동일한 방법으로 환불이 불가능할 때에는 이를 고지하여 의뢰인이
					선택한 방법으로 환불할 수 있습니다. <br> ② 의뢰인의 책임 있는 사유로 과오금이 발생한 경우 과오금 환급에
					소요되는 비용은 의뢰인이 부담합니다. <br>
					<br> 제 27 조 (수수료) ① 회사는 서비스를 제공함에 있어 서비스 이용에 따른 수수료를 부과합니다. <br>
					② 의뢰인에게는 이용대금의 5%, 펫시터에게는 이용대금의 20%의 수수료가 책정되어 부과됩니다. <br> ③
					의뢰인은 의뢰계약 체결 후 대금 결제 시 이용대금 및 이용대금의 5%에 해당하는 수수료를 더하여 최종 결제대금으로
					지급합니다. <br> ④ 펫시터에 관한 수수료 규정은 ‘위드 펫 방문 펫시터 중개계약서’에서 정하는 바에
					따릅니다. <br> ⑤ 회사는 서비스의 종류, 제공내역, 이용방법 등이 변경되는 경우 및 기타 회사의 사정에
					따라 수수료를 변경할 수 있으며, 변경된 수수료는 변경된 수수료가 적용되는 날부터 결제되는 거래 건에 대하여 적용합니다.
					<br>
					<br> 제 28 조 (마일리지 규정) ① 회사는 회원이 일정 회원활동을 달성했을 경우 회사의 정책에 따라 일정
					마일리지를 지급할 수 있습니다. 회사로부터 회원에게 지급된 마일리지(이하 “적립 마일리지”)는 제휴서비스에 사용할 수
					있습니다. 세부규정은 다음 각 호를 따릅니다. <br> 1. 적립 마일리지의 유효기간은 적립일로부터
					[6]개월이며, 유효기간이 만료하거나, 회원이 탈퇴하는 경우 자동 소멸됩니다. <br> 2. 적립 마일리지는
					회사가 정한 제휴 서비스에 사용할 수 있으며, 사용 가능한 제휴 서비스는 상황에 따라 변동될 수 있습니다. <br>
					3. 이미 사용한 적립 마일리지는 취소할 수 없습니다. <br> 4. 적립 마일리지는 현금으로 환불되지
					않습니다. <br> ② 회원은 신용카드, 휴대폰 결제, 실시간 계좌이체, 무통장입금 등 회사에서 제공하는
					결제방식을 통해 마일리지를 구매할 수 있습니다. 회원이 구매한 마일리지(이하 “구매 마일리지”)에 관한 세부규정은 다음
					각 호를 따릅니다. <br> 1. 구매 마일리지의 유효기간은 구매일로부터 [24]개월이며, 유효기간이
					만료하거나, 회원이 탈퇴하는 경우 자동 소멸됩니다. <br> 2. 구매 마일리지는 회사가 정한 제휴 서비스에
					사용할 수 있으며, 사용 가능한 제휴 서비스는 상황에 따라 변동될 수 있습니다. <br> 3. 회원은 구매
					마일리지의 잔여액에 대한 환불을 회사에 요청할 수 있습니다. 단, 제1항의 적립 마일리지는 환불 받을 수 없습니다. <br>
					4. 환불 시에는 구매 마일리지 잔액에서 [10]%의 환불수수료를 공제한 금액을 환불해 드리며(단, 구매 마일리지의
					잔액이 10,000원 미만인 경우, 1,000원의 환불 수수료를 공제합니다), 구매 마일리지 잔액이 1,000원 이하인
					경우에는 환불이 불가능합니다. 단, 회사의 귀책사유가 있는 경우에는 환불수수료가 공제되지 않습니다. <br> ③
					회원은 아래와 같은 방법으로 마일리지 자동 재충전을 설정할 수 있습니다. 자동 재충전된 마일리지에 대해서도 전항의 규정이
					적용됩니다. <br> 1. 기준 하한 자동 재충전 : 회원이 지정한 최저 마일리지 이하로 마일리지가 하락하는
					경우, 회원이 사전에 선택한 결제 수단으로 지정한 마일리지가 재충전 됩니다. <br> 2. 월 정액 자동 재충전
					: 회원이 지정한 특정 일자에 사전에 선택한 결제 수단으로 지정한 마일리지가 재충전 됩니다. <br>
					<br> 제 29 조 (게시물의 관리) ① 회사는 위드 펫 서비스를 제공할 때 등록한 사항 또는 서비스 제공 중
					게시된 게시물에 관해 추가 또는 수정이 필요하다고 판단될 경우 이를 회원에게 요청할 수 있습니다. <br> ②
					회사는 게시물이 다음 각 호의 어느 하나에 해당된다고 판단되는 경우 그 회원의 동의 없이 그 게시물을 삭제할 수
					있습니다. <br> 1. 다른 회원 또는 제3자를 비방하거나 중상 모략함으로써 타인의 명예를 훼손시킨 경우 <br>
					2. 공공질서 및 미풍양속에 위반되는 내용을 포함하거나 타인의 권리를 침해하는 경우 <br> 3. 불법복제 또는
					해킹을 조장하는 내용인 경우 <br> 4. 회사의 서비스와 관련 없는 영리를 목적으로 하는 광고일 경우 <br>
					5. 회사가 규정한 게시물 원칙에 어긋나거나 게시판의 성격에 부합하지 않는 경우 <br> 6. 범죄행위와
					결부된다고 객관적으로 인정되는 경우 <br> 7. 회사 또는 제3자의 저작권 등 지적재산권 기타 권리를
					침해하거나 침해할 우려가 있는 경우 <br> 8. 기타 관계법령이나 회사가 정한 규정에 위배되는 경우 <br>
					③ 회사가 운영하는 위드 펫에 게시된 정보로 인하여 법률상 이익이 침해된 회원은 권리 침해 사실을 소명하여 회사에게 당해
					정보의 삭제를 요청할 수 있습니다. 이 경우 회사는 신속히 필요한 조치를 취하고 이를 해당 회원에게 통지합니다. <br>
					<br> 제 30 조 (게시물의 이용) ① 회원이 위드 펫에 게시물을 게재하는 경우 회원은 다음 각 호에서 정한
					행위를 승낙한 것으로 봅니다. <br> 1. 회사가 게시물을 복제·전송·데이터베이스 제작 등의 형태로 이용하거나
					제휴사이트 또는 언론기관 등에 제공하는 행위 <br> 2. 위드 펫의 회원이 스크랩 기능 등을 이용하여 게시물을
					복제 또는 전송 등의 형태로 이용하는 행위 <br> ② 회사는 이 약관에서 허용된 게시물의 이용 방법에 따라
					전송된 파일 및 기타 콘텐츠 등에 대한 어떠한 책임도 부담하지 않습니다. <br>
					<br> 제 31 조 (게시물에 대한 저작권) ① 위드 펫 내에 게시한 게시물은 저작권법에 의한 보호를 받으며,
					게시물의 저작권은 해당 게시물의 작성자에 귀속됩니다. <br> ② 회원의 게시물에 대한 권리 및 책임은 이를
					게시한 회원에게 있습니다. <br> ③ 회사가 자체 제작한 게시물과 제3자로부터 저작권을 양수 받은 게시물에
					대한 저작권은 회사에게 있습니다. <br> ④ 회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보를 회사의
					사전 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법에 의하여 영리 또는 비영리의 목적으로 이용하거나 제3자에게
					이용하게 할 수 없습니다. <br> ⑤ 회원은 다음 각 호에서 정한 사유에 해당하는 경우 회사가 게시물 및 그에
					포함된 콘텐츠를 무상으로 사용하는 것을 허락합니다. <br> 1. 서비스 제공을 위해 게시물의 복제, 전송,
					전시, 배포 및 크기 변경, 수정하는 경우 <br> 2. 회원이 게시물 등록 당시 또는 선택사항(스크랩, 검색
					허용 등)을 통해 허락한 범위 내에서 게시물의 복제, 전송, 전시, 배포하는 경우 <br> 3. 게시물 검색
					서비스 등 향상된 서비스 제공을 위해 회사 또는 제휴사에 제공할 필요가 있는 자료를 복제, 전송하는 경우 <br>
					4. 위드 펫 홍보를 위한 회사의 블로그 및 사이트 등에 게시, 전송하는 경우 <br> 5. 기타 이와 유사한
					사유로 회원의 동의를 얻은 경우 <br>
					<br> 제 32 조 (정보의 제공) 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보를 서비스
					내 공지사항, 서비스화면, 위드 펫 메시지, 전자우편(e-mail) 또는 서신우편 등의 방법으로 회원에게 제공할 수
					있습니다. 다만 회원은 서비스 이용에 필요한 정보, 의뢰계약 체결 및 진행에 관한 정보 등 기타 유사한 정보를 제외한
					나머지 정보에 대해서는 언제든지 수신 거절할 수 있습니다. 이 경우 수신 거절한 항목의 정보 미수령으로 인한 책임은
					회원에게 있습니다. <br>
					<br> 제 33 조 (열람권) 회사는 회원 간 직거래 행위 방지 등 이 약관 위반 행위 감시 및 서비스 품질
					향상 목적으로 위드 펫 내 회원 간 대화를 열람할 수 있습니다. 다만 대화의 열람으로 알게 된 정보는 필요한 목적 범위
					내에서 사용할 수 있고, 회사의 고의 또는 과실로 개인정보가 유출된 경우 그로 인한 책임은 회사에 있습니다. <br>
					제 34 조 (광고게재 및 광고주와의 거래) <br> ① 회원은 서비스 이용 시 회사의 허락에 의해 게재된
					광고에 대해 동의한 것으로 본다. <br> ② 회사는 위드 펫 상에 게재되어 있거나 이를 통한 광고주의 판촉
					활동에 회원이 참여하거나 교신 또는 거래의 결과로 발생한 손해에 대해 책임을 부담하지 않는다. <br> 제6장
					계약의 해제, 해지 및 이용제한 등 <br>
					<br> 제 35 조 (회원의 계약해제 또는 해지) ① 회원은 언제든지 회사에게 해지의사를 통지함으로써
					이용계약을 해제 또는 해지할 수 있습니다. 다만 의뢰인은 해지의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는
					취소해야만 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. <br>
					② 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1항 단서의 절차를 거쳐야 하는 경우 해당
					절차가 완료된 때에 종료됩니다. <br> ③ 이용계약이 해지될 경우 서비스 게시글, 정보 등은 즉시 소멸 및
					삭제되며, 삭제된 정보는 복구가 불가능합니다. 다만 다른 회원과 관계된 리뷰 및 댓글 등은 그러하지 않습니다. <br>
					④ 이용계약을 해지한 당일은 재가입이 불가능하며, 해지한 아이디(ID)는 재사용을 할 수 없습니다. <br> ⑤
					본 조에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만
					회원이 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다. <br>
					<br> 제 36 조 (회사의 계약해제, 해지 및 이용제한 등) ① 회사는 다음 각 호의 어느 하나에 해당하는
					경우 이용계약을 해제 또는 해지할 수 있고, 필요한 경우 이용계약 해지하기 전에 회원자격정지, 서비스 중단, 이용제한
					등의 조치를 취할 수 있습니다. <br> 1. 회원에게 제9조 제4항에서 정하고 있는 이용신청의 승낙거부사유가
					있음이 확인된 경우 <br> 2. 회원이 직거래, 허위거래, 불법 홍보행위 등 회사가 제공하는 서비스의 원활한
					진행을 방해하는 행위를 하거나 시도한 경우 <br> 3. 회원이 불법카드 거래 등 부당한 구매행위를 한 경우 <br>
					4. 회원이 실제로 서비스를 판매하거나 구매할 의사 없이 서비스등록을 한 경우 또는 이를 알고 구매한 것으로 인정되는
					경우 <br> 5. 회원이 공공질서 및 미풍양속에 위배되는 거래행위를 하거나 시도한 경우 <br> 6.
					회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 또는 기타 정당한 이익을 침해하는 행위를 한 경우 <br>
					7. 회원에게 파산·금치산·한정치산·회생·파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을
					불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 <br> 8. 기타 회원이 이 약관에 위배되는 행위를 하거나
					이 약관에서 정한 해지사유가 발생한 경우 또는 관계법령에서 정한 의무를 위반한 경우 <br> ② 제1항의 경우
					회사는 회원에게 전자우편(e-mail), 전화, 팩스 또는 기타의 방법을 통해 사유를 밝혀 해지의사 또는 회원자격정지,
					서비스 중단, 이용제한 등의 조치 사실을 고지합니다. 다만 회사의 귀책사유 없이 회원에게 알릴 수 없는 경우에는 예외로
					합니다. <br> ③ 이용계약은 회사의 해지의사가 회원에게 도달한 때 종료됩니다. <br> ④ 회사가
					이용계약을 해지를 통지 내지 공지하는 경우 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있습니다.
					이 경우 회사는 해당 회원의 현금성 예치금, 환불금 등을 모두 정산하여 잔존 금액을 해당 회원이 지정한 입금계좌로
					송금하여야 합니다. <br> ⑤ 이용계약이 종료된 이후 이미 구매 확정된 거래 건에 대한 분쟁이 발생될 경우
					이에 대한 책임은 회원이 부담하여야 하고, 회사는 회사의 고의 또는 중과실이 없는 한 책임이 없습니다. <br>
					⑥ 회사의 해제, 해지 및 이용제한 등에 대하여 회원은 이의신청을 할 수 있습니다. 회원이 자신의 고의나 과실이 없었음을
					입증한 경우 회사는 서비스의 이용을 재개할 수 있습니다. <br> ⑦ 회사는 회원이 연속하여 1년 이상 서비스를
					이용하기 위하여 필요한 서비스 시스템의 로그인 기록이 없는 경우 회원의 이용 권한을 상실시키고 개인정보를 파기합니다.
					다만 매매 이력이 있는 회원의 권한 상실, 개인정보보관 및 파기는 개인정보취급방침에 따른 규정에 의해 관리합니다. <br>
					<br> 제 37 조 (조사권) 회원이 이 약관을 위반하여 회사의 명예와 신용에 중대한 손상을 초래할 우려가
					있는 경우 회사는 필요한 조사를 실시할 수 있고, 특별한 사유가 없는 한 회원은 위 조사에 성실히 응하여야 합니다. <br>
					제7장 손해배상 및 면책조항 <br>
					<br> 제 38 조 (손해배상) 일방 당사자가 이 약관의 규정 또는 기타 관계법령을 위반하여 상대방 또는
					제3자에게 손해가 발생한 경우 일방 당사자는 상대방 또는 제3자에게 발생한 손해를 배상할 책임이 있습니다. <br>
					<br> 제 39 조 (대리행위의 부인) ① 회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및
					관리 책임만을 부담하고, 재화 또는 서비스의 거래와 관련하여 펫시터 및 의뢰인을 대리하지 않습니다. <br> ②
					회원이 제공하고 등록한 정보 및 회원 간에 성립된 거래에 대해서는 회사가 책임을 부담하지 않습니다. <br>
					<br> 제 40 조 (보증의 부인) 회사는 위드 펫를 통해 이루어지는 회원 간의 거래와 관련하여 회원이
					제공·입력하는 정보 또는 그 정보를 통해 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대해 보증하지
					않습니다. <br>
					<br> 제 41 조 (면책조항) ① 전자상거래 등에서의 소비자보호에 관한 법률 제12조 내지 제15조,
					제17조 및 제18조에 따른 모든 민·형사상 책임은 펫시터가 부담합니다. <br> ② 펫시터는 펫시팅 서비스
					중에 발생한 대상 반려동물의 사고, 상해, 사망 등(제3자에 의한 사고 포함)으로 인한 손해배상책임을 전부 부담합니다.
					의뢰계약기간 중 제3자에 의해 발생한 사고 등은 펫시터의 고의 또는 과실에 의한 것으로 간주됩니다. <br> ③
					회사는 회원 상호간 또는 회원과 제3자 간에 서비스를 매개로 발생한 분쟁에 대하여는 개입할 의무가 없으며, 이로 인한
					손해를 배상할 책임도 없습니다. 회사가 회원 또는 제3자에게 손해를 배상하는 경우 책임 있는 당사자에게 구상할 수
					있습니다. <br> ④ 회사는 제1항 내지 제3항의 경우 회원의 요청에 의해 고객지원센터를 통한 분쟁조정을
					지원할 수 있습니다. <br> ⑤ 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체
					또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이
					면제됩니다. 이 경우 회사는 회사가 제공하는 위드 펫에 게시하거나 기타의 방법으로 회원에게 통지합니다.. <br>
					⑥ 회사는 서비스 이용과 관련하여 회원의 귀책사유로 인해 발생한 손해에 대해서는 책임을 지지 않습니다. <br>
					⑦ 회사는 회원이 서비스를 통하여 게재 또는 전송한 정보, 자료, 사실의 정확성, 신뢰성 등 내용에 관하여 어떠한 책임도
					지지 않습니다. <br> ⑧ 회사는 회원이 서비스를 이용하며 기대하는 손익이나 회원이 서비스를 통해 얻은 자료로
					인한 손해에 관하여 책임을 지지 않습니다. <br> ⑨ 회원이 이 약관의 규정을 위반하여 회사에 손해가 발생하게
					된 경우 이 약관을 위반한 회원은 회사에 발생되는 모든 손해를 배상하여야 하며, 그 손해로부터 회사를 면책시켜야 합니다.
					<br> ⑩ 펫시터 및/또는 회사에게 귀책사유 있는 경우를 제외하고 의뢰인이 제20조 제4항에 따라 펫시터가
					촬영한 영상을 다운로드함에 따라 발생할 수 있는 동영상 유출, 제3자의 상업적 이용 가능성 등 모든 문제에 대해 펫시터
					및/또는 회사는 책임을 부담하지 않습니다. <br> 제8장 기타 의무 및 분쟁의 해결 <br>
					<br> 제 42 조 (비밀유지의무) 회원은 회사의 서비스를 제공받는 과정에서 취득한 회사의 영업상 비밀을
					회사의 사전 서면 동의 없이 이용하거나 제3자에게 누설하여서는 안 됩니다. <br>
					<br> 제 43 조 (약관상 지위 등 양도의 제한) 회원은 회사의 사전 서면 동의 없이 서비스의 이용 권한,
					이용계약상의 지위 및 그에 대한 권리·의무의 전부 또는 일부를 제3자에게 양도 또는 증여하거나 담보로 제공할 수
					없습니다. <br>
					<br> 제 44 조 (세금신고 및 납세) ① 회사는 회원의 납세의무 이행을 위해 필요한 경우 관련 정보 또는
					정산서 등을 제공할 수 있습니다. <br> ② 회원은 필요한 경우 납세의무를 이행하여야 하고, 회사는 회원의
					납세의무 불이행 등에 관한 어떠한 책임도 부담하지 않습니다. <br>
					<br> 제 45 조 (분쟁해결) 이 계약과 관련된 분쟁이 발생한 경우 회사와 회원은 상호 협의하여 분쟁 해결을
					위해 노력합니다. <br>
					<br> 제 46 조 (재판관할) 이 약관과 회사와 회원간의 이용계약 등에 관련된 분쟁으로 소송이 제기되는 경우
					소 제기 당시 회사의 본점 소재지를 관할하는 지방법원을 관할로 합니다. <br>
					<br> 제 47 조 (불만접수 등) 회사는 회원의 불만접수 또는 분쟁조정을 위해 회사의 고객지원센터를 운영하고
					있으며, 회원은 회사의 고객지원센터를 통하여 회원정보, 결제, 환불 등 불만접수 및 분쟁조정을 요청할 수 있습니다.
				</div>
			</div>

		</div>
		<!-- <div class='col-xs-12' style='text-align:center;'> -->

	</div>
	<!-- <div class='row gong1'> -->

</div>
<!-- <div class='container-fluid'> -->

<style>
/* div {
	border: 0.5px solid blue;
} */

.gong1 {
	height: 2000px;
}

.gong2 {
	height: 50px;
}

.gong3 {
	height: 100px;
}

.gong4 {
	height: 80px;
}

.gong5 {
	height: 150px;
}
</style>

<script>
	$(document).ready(function(){
		  $("#context1").click(function(){
		   		$("#con1").html('<h2 style="color:gray;">위드 펫 서비스 이용약관</h2><br><br>제1장 총칙<br>제 1 조 (목적)<br>이 약관은 주식회사 위드 펫(이하 “회사”라 합니다)이 스마트폰 등 이동통신기기를 통해 제공되는 ‘위드 펫’ 어플리케이션(Application) 등(휴대형 단말기, PC, TV 등의 각종 유무선 장치를 통해 이용하는 경우를 전부 포함함, 이하 “위드 펫”라 합니다)을 통하여 제공되는 중개서비스 및 기타 정보서비스와 관련하여 회사와 회원 사이의 권리와 의무, 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.<br><br><br>제 2 조 (정의규정) 이 약관에서 사용하는 용어의 정의는 다음과 같다.<br>① "서비스"라 함은 위드 펫에서 이용할 수 있는 위드 펫 관련 제반 서비스(중개서비스 포함)를 말합니다.<br>② "회원"이라 함은 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다.<br>③ "이용계약"이라 함은 서비스와 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.<br>④ "아이디(ID)"라 함은 회원의 식별과 회원의 서비스 이용을 위해 필요한 전자우편(e-mail) 주소를 말합니다.<br>⑤ "비밀번호"라 함은 회원이 그 자신의 비밀을 보호하기 위해 회원 본인이 설정한 문자, 숫자 또는 기호 등의 조합을 말합니다.<br>⑥ “펫시팅 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 보호, 사료 급여, 목욕, 산책 등의 업무를 수행하는 서비스를 말합니다.<br>⑦ "산책(도그워커) 서비스"라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 산책 업무에 한하여 업무를 수행하는 펫시팅 서비스의 형태를 말합니다.<br>⑧ "펫시터"라 함은 회사가 운영하는 위드 펫을 통해 의뢰하는 반려동물 소유자에게 펫시팅 서비스 상품을 판매하고 해당 펫시팅 서비스를 제공하는 회원을 말합니다.<br>⑨ "의뢰인"이라 함은 위드 펫를 통해 펫시팅 서비스를 구매·이용하는 회원을 말합니다.<br>⑩ "의뢰계약"이라 함은 의뢰인이 위드 펫를 통해 펫시팅 서비스를 이용하고자 펫시터와 체결하는 계약을 말합니다.<br>⑪ "이용대금"이라 함은 의뢰인이 펫시터와 의뢰계약을 체결한 후 펫시팅 서비스를 제공받는 대가로 지급하는 금원을 말합니다.<br>⑫ "중개"라 함은 위드 펫에서 회원 사이의 펫시팅 서비스에 관한 의뢰계약을 알선하는 것을 말합니다.<br>⑬ "중개서비스"라 함은 구현되는 단말기와 상관 없이 회원이 위드 펫를 통해 이용하는 의뢰계약 중개서비스 또는 이와 관련된 제반 서비스를 말합니다.<br>⑭ "위드 펫 메시지"라 함은 회사가 서비스를 제공함에 있어 필요한 공지, 문의 또는 대화가 가능한 위드 펫 내에서의 팝업메시지 등의 수단을 말합니다.<br>⑮ 정의되지 않은 약관상의 용어는 일반적인 거래관행에 의합니다.<br><br><br>제 3 조 (약관의 명시, 효력 및 변경)① 회사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 위드 펫의 초기화면(연결화면 포함)에 게시합니다.<br>② 이 약관은 회사가 서비스 제공을 위해 개설한 위드 펫 또는 해당 서비스에 공지하거나, 전자우편(e-mail) 또는 기타의 방법으로 회원에게 공지 또는 통지함으로써 효력이 발생합니다.<br>③ 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만 회원에게 불리한 내용으로 변경한 경우에는 30일) 이전부터 적용일자 전일까지 제1항이 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 않습니다.<br>④ 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 위드 펫에 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 회원의 피해에 대하여 회사는 책임을 부담하지 않습니다.<br>⑤ 이 약관은 회사와 회원 간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항 (이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 제1항 및 제2항을 준용합니다.<br>⑥ 회사와 펫시터 간의 펫시팅 서비스 중개에 관한 사항은 ‘위드 펫 방문 펫시터 중개계약서’가 우선하고, ‘위드 펫 방문 펫시터 중개계약서’에서 명시하지 아니한 사항은 이 약관에 따릅니다.<br><br><br>제 4 조 (약관 외 준칙)이 약관에 명시되지 아니한 사항은 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 기타 관계법령에 따릅니다.<br><br>제 5 조 (회사 정보 등의 제공)<br>회사는 회사의 상호, 대표자 성명, 주소, 전화번호, 전자우편(e-mail) 주소, 사업자등록번호, 통신판매업 신고번호, 서비스 이용 약관, 개인정보취급방침 및 개인정보관리책임자 등에 대한 정보를 회원이 쉽게 알 수 있도록 위드 펫의 초기화면(연결화면 포함)에 게시합니다.<br><br>제 6 조 (회원에 대한 통지)① 회사는 회원에게 알려야 할 사항이 발생하는 경우 회원가입 시 회원이 공개한 전자우편(e-mail) 주소로 전자우편(e-mail)을 보내거나 위드 펫의 공지 또는 팝업창 등 위드 펫 메시지를 게시·전송하는 방법 등으로 통지할 수 있습니다.<br>② 제1항과 같이 통지한 경우 그 때부터 14일 이내에 회원이 회사가 정하는 방법으로 그 통지 내용에 동의하지 않음을 표시하지 않을 경우 그 회원에게는 통지 내용이 도달하였고 통지 내용에 동의하였다고 간주됩니다.<br>③ 통지 내용에 동의하지 아니하는 회원은 회사가 정하는 방법으로 그 의사를 표시할 수 있습니다.<br>제2장 서비스 이용계약 체결<br><br>제 7 조 (서비스 이용계약)① 회사가 제공하는 서비스에 관한 이용계약은 해당 서비스를 이용하고자 하는 자(이하 “이용신청자”라 합니다)의 이용신청(회원가입신청, 이하 “이용신청”이라 합니다)에 대하여 회사가 승낙함으로써 성립합니다.<br>② 이용신청자가 서비스 가입 시청 시 이 약관을 읽고 ‘동의’ 버튼을 누르면 이 약관에 동의한 것으로 간주됩니다.<br>③ 이용신청자는 제1항의 규정에 따라 이용계약을 체결할 때 회사가 제공하는 서비스의 원활한 이용을 위해 필요한 개인정보를 제공해야 합니다.<br><br>제 8 조 (이용신청)① 이용신청자는 이용신청 시 실제로 사용하는 본인 명의의 휴대폰 번호로 본인 인증 절차를 거쳐야 합니다.<br>② 이용신청자는 회사가 요청하는 소정의 신규회원가입 양식(이하 “신청서”라 합니다)에 다음 각 호에서 정한 필요항목을 기재하여 신청합니다. 또한 실제 거래 진행 또는 서비스 판매 시에 회사가 요청하는 추가 정보를 기재해야 합니다.<br>1. 성명<br>2. 생년월일<br>3. 휴대폰번호(본인 인증 가능한 번호)<br>4. 전자우편(e-mail) 주소<br>5. 비밀번호<br>③ 이용신청자는 실명으로 이용신청을 하여야 합니다. 실명의 기준은 개인회원신청의 경우 고유식별정보(CI, DI)를 기준으로 합니다. 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 관계법령에 따라 처벌받을 수 있고, 계정이 삭제되거나 기타 회사가 제공하는 서비스를 이용할 수 없습니다.<br>④ 회원의 아이디(ID)는 실명 1인당 1개의 아이디(ID)를 사용하는 것을 원칙으로 합니다.<br>⑤ 이용신청자가 타인의 명의(이름 및 이메일, 주소, 연락처)를 도용하여 이용신청을 한 경우 회사는 해당 계정을 삭제할 수 있으며, 이용신청자는 이에 대한 권리를 일체 주장할 수 없고 관계법령에 따라 처벌을 받을 수 있습니다.<br><br>제 9 조 (이용신청의 승낙)① 승낙은 회사가 이용신청을 한 자에게 아이디(ID) 및 서비스 이용 개시를 통보함으로써 이루어집니다.<br>② 회사는 이용신청자가 제8조에서 정한 필수항목을 정확하게 기재하고 이 약관에 동의한 경우 이 약관에 규정된 실명확인절차를 거쳐 서비스 이용에 승낙할 수 있습니다.<br>③ 회사는 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명확인절차를 취하며, 실명확인절차를 취할 수 없는 이용신청에 대해서는 이용신청자에게 증빙자료를 요청할 수 있습니다.<br>④ 회사는 다음 각 호에서 정한 어느 하나에 해당하는 경우 이용신청에 대한 승낙을 거부할 수 있습니다.<br>1. 만 19세 미만의 자가 이용신청을 하는 경우<br>2. 본인의 실명으로 신청하지 않은 경우<br>3. 다른 사람의 명의를 빌리거나 도용하여 차명으로 신청한 경우<br>4. 이용신청 시 기재하는 필수항목 또는 그 밖에 신청서의 내용을 허위로 기재했거나 허위 내용이 포함된 자료를 첨부한 경우<br>5. 이미 가입된 회원과 이름 및 고유식별정보 등이 동일한 경우<br>6. 이 약관 제35조에 의해 회사가 이용계약을 해지한 전(前)회원이 재 이용신청을 하는 경우<br>7. 이 약관 제35조에 의해 회사로부터 회원자격정지 조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재 이용신청을 하는 경우<br>8. 기타 회사가 정한 이용신청 요건이 미비된 경우<br>9. 이용신청의 승낙이 다른 회원의 정당한 이용에 중대한 지장을 초래하거나 회사의 정당한 서비스 제공에 장애가 될 수 있다고 판단되는 경우<br>10. 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우<br>⑤ 회사는 다음 각 호에서 정한 어느 하나에 해당하는 경우 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 위드 펫 메시지 또는 전자우편(e-mail)을 통하여 통지합니다.<br>1. 서비스 관련 설비의 용량이 부족한 경우<br>2. 기술상 또는 업무 수행상 지장이 있는 경우<br>3. 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우<br>4. 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>⑥ 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나 위드 펫 메시지, 전자우편(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.<br>제3장 회원정보의 보호<br><br>제 10 조 (개인정보의 수집과 보호)① 회사는 회원의 개인정보 수집 시 필요한 최소한의 정보를 수집합니다.<br>② 회사는 회원의 개인정보를 수집할 때 다음 각 호의 어느 하나에 해당하는 경우를 제외하고는 그 회원의 동의를 받습니다.<br>1. 법령에 특별한 규정이 있는 경우<br>2. 전자거래 계약의 이행을 위하여 필요한 경우<br>3. 서비스 제공에 따른 이용대금 정산을 위하여 필요한 경우<br>③ 회사는 회원의 개인정보를 그 회원의 동의 없이 목적 외로 사용하거나 제3자에게 제공할 수 없습니다. 다만 다음 각 호의 어느 하나에 해당하는 경우에는 예외로 합니다.<br>1. 아이디(ID) 등 서비스화면을 통하여 공개되는 정보<br>2. 서비스 제공에 따른 이용대금 정산을 위해 필요한 경우<br>3. 전기통신기본법 등 법령의 규정에 의한 국가기관의 요구가 있는 경우<br>4. 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우<br>5. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우<br>6. 이 약관 또는 법률에 특별한 규정이 있는 경우<br>④ 회사는 회원이 이 약관 제8조 제2항에 따라 제공한 정보 및 그 밖에 제공받은 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제출을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제출하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.<br>⑤ 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 회원의 동의를 얻어 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우 개인정보의 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수항목이 아닌 개인정보의 수집·이용·제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br>⑥ 회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공인 경우에는 그 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.<br>⑦ 회원은 언제든지 개인정보관리시스템을 통해 자신의 개인정보를 열람할 수 있고, 회사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보 정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다.<br>⑧ 회사는 회사의 고의 또는 과실로 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.<br>⑨ 이용계약이 종료된 경우 회사는 해당 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만 다음 각 호의 어느 하나에 해당하는 경우 회원정보를 보관할 수 있습니다. 이 경우 관계법령에서 정한 기간 또는 필요한 최소한의 기간 동안 정보를 보관합니다.<br>1. 관계법령의 규정에 의하여 보존할 필요가 있는 경우<br>2. 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지적재산권 침해, 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적으로 보관하는 경우<br>3. 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우<br>⑩ 회사의 개인정보관리책임자 및 연락처는 회원정보 보호와 관리에 관한 개인정보취급방침에 공지하고, 이를 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 위드 펫에 공개합니다.<br>⑪ 회사는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 위탁업체에 위탁할 수 있습니다. 이 경우 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면, 전자우편(e-mail), 전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나, 개인정보취급방침을 통해 확인할 수 있도록 위드 펫에 공개합니다.<br><br>제 11 조 (회원정보의 변경)회원은 가입신청 시 기재한 사항 및 이용계약에 관한 사항이 변경되었을 경우 수정하거나 정보 정정의 요청하여야 합니다. 정보의 수정 또는 정정의 요청을 하지 않거나 허위 정보 입력으로 인해 발생하는 문제의 모든 책임은 회원에게 있습니다.<br><br>제 12 조 (회원의 아이디와 비밀번호 등 관리에 관한 의무)① 아이디(ID) 및 비밀번호 등에 관한 모든 관리 책임은 회원에게 있습니다.<br>② 회원은 아이디(ID) 및 비밀번호 등을 타인에게 양도, 대여할 수 없습니다.<br>③ 회사의 귀책사유에 의하지 아니한 아이디(ID) 또는 비밀번호 등의 유출, 양도, 대여, 부정사용 등으로 인한 손해에 대하여 회사는 아무런 책임을 지지 않습니다.<br>④ 회원이 아이디(ID) 또는 비밀번호 등을 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우 즉시 회사에게 통지하여야 합니다. 이를 통지하지 아니하거나 회사의 조치에 응하지 않아 발생하는 모든 손해는 해당 회원이 부담합니다.<br>제4장 당사자의 권리와 의무<br><br>제 13 조 (회사의 의무)① 회사는 서비스가 원활히 제공될 수 있도록 각종 설비와 자료를 관리합니다.<br>② 회사는 지속적이고 안정적인 서비스를 제공하기 위하여 최선을 다합니다. 다만 다음 각 호의 어느 하나에 해당하는 경우 서비스 제공을 중지하거나 제한할 수 있습니다.<br>1. 서비스용 설비의 최적화를 위한 시스템 점검, 보수 등으로 인하여 부득이한 경우<br>2. 분산서비스거부(DDos)공격 등에 의해 발생한 서비스 장애 복구를 위하여 부득이한 경우<br>3. 기타 서비스용 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 경우<br>4. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지하였을 경우<br>5. 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우<br>6. 기타 합리적인 이유가 있는 경우로서 회사가 필요하다고 인정하는 경우<br>③ 회사는 제2항 단서에 의해 서비스 제공을 중지하거나 제한하는 경우 이를 회원에게 공지 또는 통지합니다. 다만 회사의 귀책사유 없이 회원에게 공지 또는 통지할 수 없는 경우는 예외로 합니다.<br>④ 회사는 회사가 제공하는 서비스가 그 목적에 맞게 이용되는지 여부를 수시로 점검하여야 합니다. 이용 목적에 위반되거나 그러한 우려가 있다고 판단되는 경우 관련된 회원에 대해 소명을 요청할 수 있으며, 회원이 이를 정당한 사유 없이 거부할 경우 서비스의 일부 또는 전부를 제한할 수 있습니다.<br>⑤ 회사는 회사가 제공하는 서비스를 이용하는 회원에게 서비스 이용에 관련한 중요사항을 공지 또는 통지합니다.<br>⑥ 회사는 회원에 의해 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만 처리가 지연되는 경우는 회원에게 그 사유 및 처리 일정을 알려주어야 합니다.<br><br>제 14 조 (회원의 의무)① 회원은 관계법령, 이 약관의 규정, 이용안내, 공지사항 및 기타 회사가 정한 제반 규정을 준수하여야 합니다.<br>② 회원은 이용신청, 회원정보 변경 및 기타 거래 시 모든 사항을 실명과 진실한 사실에 근거하여 진행하여야 합니다. 타인 또는 도용한 명의를 이용하거나 타인 정보를 등록할 경우 이 약관에서 정한 권리를 행사할 수 없으며, 그에 따른 모든 책임을 부담합니다.<br>③ 회원은 직접 의뢰계약을 체결하거나, 이 약관에서 정한 정산금 지급 외 별도의 방법으로 이용대금 결제를 하거나 이를 요청 또는 수락하는 직거래 행위를 해서는 안 됩니다. 이 경우 회사는 개인정보취급방침에 따라 어플리케이션 내에서 이루어진 회원과 펫시터 간의 대화를 수집·열람하여 처리할 수 있고, 경고, 서비스 이용 제한 또는 회원자격정지 등의 조치를 취할 수 있으며, 이로 인해 손해가 발생한 경우 해당 회원에게 손해배상을 청구할 수 있습니다.<br>④ 회원은 다음 각 호에 해당하는 행위를 해서는 안 됩니다.<br>1. 서비스 이용 신청 또는 변경 시 허위로 등록하는 행위<br>2. 타인의 아이디(ID), 비밀번호, 연락처 등을 도용하거나 자신의 아이디(ID) 등을 타인과 거래하는 행위<br>3. 회사의 서비스에 위해를 가하거나 고의로 업무를 방해하는 행위<br>4. 회사의 운영진, 직원 또는 관계자를 사칭하는 행위<br>5. 회사 또는 제3자의 명예와 신용을 훼손하거나 업무를 방해할 우려가 있는 행위<br>6. 회사가 제공하는 서비스 또는 이와 관련된 정보를 이용한 영리행위, 이와 관련하여 영업활동 하는 행위 및 자료를 배포하거나 게재하는 행위<br>7. 회사 또는 제3자의 저작권 등 지적재산권에 대한 침해 행위<br>8. 회사로부터 특별한 권리를 허락 받지 않고 위드 펫 관련 프로그램을 임의로 변경하거나 회사의 서버를 해킹 또는 게시된 정보를 임의로 변경하는 행위<br>9. 회사의 서비스 이용 과정에서 얻은 정보를 회사의 사전 승낙 없이 서비스 외 목적으로 이용, 복제하거나, 출판, 방송 및 제3자에게 제공 또는 다른 서비스에 게시·유포하는 행위<br>10. 욕설, 성인물, 비난, 악용, 광고성, 스팸, 저작권 위반, 사기와 관련된 정보 및 공공질서 또는 미풍양속에 반하는 저속·음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편(e-mail) 또는 기타의 방법으로 타인에게 유포하는 행위<br>11. 다른 회원을 모욕 또는 위협하거나 특정 회원에게 지속적으로 고통 또는 불편을 주는 행위<br>12. 다른 회원 또는 제3자의 개인정보를 수집 또는 저장하는 행위<br>13. 기타 범죄행위에 해당하거나 이에 해당할 우려가 있는 행위<br>14. 이 약관을 포함하여 회사가 정한 제반 규정, 공지사항 및 관계법령을 위반하는 행위<br>⑤ 회사는 회원이 제4항의 규정을 위반하였을 경우 경고, 서비스 이용제한 및 회원자격정지 등의 조치를 취할 수 있으며, 회원은 위반행위에 대한 손해를 배상할 책임이 있습니다.<br>제5장 서비스의 제공 및 이용<br><br>제 15 조 (서비스의 성질과 목적)① 회사는 회원에게 직접 펫시팅 서비스를 제공하지 않습니다.<br>② 회사가 제공하는 서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호 간에 펫시팅 서비스 등 매매거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하고, 안전하고 편리한 결제가 이루어질 수 있는 수단을 제공하는데 한합니다.<br>③ 회원 간에 성립된 거래와 관련된 책임은 거래당사자인 회원 스스로가 부담하여야 합니다. 회원 상호 간에 이루어지는 펫시팅 의뢰 및 진행에 관련된 청약, 청약철회, 이행 등의 거래 진행은 거래 당사자인 회원 간에 수행되어야 하고, 회사는 거래 진행과 관련하여 어떠한 책임도 부담하지 않습니다.<br>④ 회사는 펫시터의 목록, 펫시팅 서비스의 제공, 조건, 품질, 적법성 또는 적합성 등에 관여하지 않고 어떠한 책임도 부담하지 않습니다.<br>⑤ 회사는 회사가 제공하는 서비스의 이용에 대하여 회원에게 소정의 수수료를 부과할 수 있습니다.');
		  });
		  $("#context2").click(function(){
		 	 	$("#con1").html('<h2 style="color:gray;">개인정보 취급 방침</h2><br><br>주식회사 위드펫(이하 “회사”라 합니다)는 회사가 스마트폰 등 이동통신기기를 통해 제공되는 ‘위드 펫’ 어플리케이션(Application) 등(휴대형 단말기, PC, TV 등의 각종 유무선 장치를 통해 이용하는 경우를 전부 포함함, 이하 “위드 펫”라 합니다)을 이용하는 회원들의 개인정보를 중요하게 생각하며, 정보통신망 이용촉진 및 정보보호에 등에 관한 법률, 개인정보보호법 등 개인정보 보호와 관련된 법령을 준수하고 있습니다.회사는 개인정보처리방침을 통해 회원에게 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 이 관계법령 또는 지침의 개정, 정책의 변경 등 사유로 개인정보취급방침을 변경·수정할 수 있습니다. 이 경우 회사는 회원이 제공한 전자메일(e-mail), 위드 펫 메시지를 통해 개별적으로 통지하거나 서비스화면 등을 통해 공지합니다.<br><br>1. 개인정보의 수집 동의회사는 서비스 이용을 위한 회원가입 시 "개인정보취급방침"을 용이하게 확인할 수 있는 절차를 마련하고 있으며, 이용자가 "개인정보취급방침"을 확인한 후 "동의" 버튼을 누르면 이 개인정보취급방침에서 정한 범위 내에서 개인정보수집에 동의한 것으로 봅니다.<br><br>2. 개인정보의 수집 및 이용가. 회사가 개인정보를 수집하는 목적은 이용자의 신분과 서비스 이용의사를 확인하여 최적화되고 맞춤화된 서비스를 제공하기 위함입니다. 회사는 최초 회원가입 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보를 수집하고 있으며, 회사가 제공하는 서비스 이용에 따른 결제 및 환불, 서비스 이행 등에 필요한 정보를 추가로 수집할 수 있습니다.<br>나. 회사는 이용자의 개인정보를 수집할 경우 반드시 이용자의 동의를 얻어 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.<br>다. 회사는 개인정보를 수집·이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제3자에게 이를 제공하지 않습니다.<br><br>3. 개인정보의 항목 및 수집방법가. 회사는 다음과 같은 목적으로 개인정보를 수집하여 이용할 수 있습니다. 다만 전자상거래 등에서의 소비자보호에 관한 법률, 전자금융거래법 등 관련법령에 따라 주민등록번호 및 은행계좌번호의 수집·보관이 불가피한 경우에는 이용자에게 고지하여 해당 정보를 수집할 수 있습니다.<br>① 회원(공통)<br>1. 성명, 성별, 생년월일, 아이디(ID), 비밀번호, 주소, 전자메일(e-mail) 주소, 이동전화번호, 이동통신사 정보, 연계정보(CI), 중복가입정보(DI): 회사가 제공하는 서비스 이용을 위한 본인확인, 회원가입, 회원의 서비스 이용, 민원사항처리, 회원의 서비스 이용 통계 및 설문 등<br>2. 성명, 생년월일, 아이디(ID), 전자메일(e-mail) 주소, 이동전화번호: 거래의 원활한 진행, 본인의사의 확인, 불만처리, 서비스 정보와 고지사항의 안내, 회원의 서비스 이용 통계 및 설문 등<br>3. 신분인증자료 및 사진, 결제 또는 환불정보(은행계좌정보, 신용카드정보 등), 이동전화번호정보: 회사가 제공하는 서비스 이용을 위한 본인확인, 회원가입, 펫시팅 서비스 구매, 이용대금, 수수료 등의 결제서비스 제공 등<br>② 펫시터(추가)<br>1. 성명, 주민등록번호, 사업자등록번호, 업태, 종목, 전자세금계산서 발급용 전자메일(e-mail) 주소, 사업자연락처: 펫시팅 서비스 제공, 부가가치세법 제32조에 따른 세금계산서 등의 발행 등<br>2. 실명확인정보(성명 및 주민등록번호), 아이디(ID), 전자메일(e-mail) 주소, 이동전화번호, 신분인증자료 및 사진, 결제정보(은행계좌정보, 신용카드정보 등): 이용대금 정산, 정산금 송금, 수수료 등의 결제서비스 제공 등<br>③ 의뢰인(추가)<br>1. 성명, 성별, 생년월일, 아이디(ID), 전자메일(e-mail) 주소, 이동전화번호, 주소(펫시팅 서비스 이행에 필요한 의뢰인 거주지에 관한 사항 포함), 신분인증자료 및 사진 등: 회원의 서비스 이용, 펫시팅 서비스 구매, 펫시팅 서비스 이용 등<br>2. 실명확인정보(성명 및 주민등록번호), 아이디(ID), 전자메일(e-mail) 주소, 이동전화번호, 신분인증자료 및 사진, 결제정보(은행계좌정보, 신용카드정보 등): 이용대금 지급 등<br>④ 기타<br>1. 서비스 이용과정이나 사업처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>-   서비스 이용 과정에서 자동으로 생성되는 서비스 이용기록, 방문일시, 접속로그, 불량 이용기록, 쿠키, CPU Serial, 접속 IP Address: 부정 이용 방지, 비인가 사용 방지, 신규서비스 개발 및 맞춤서비스 제공 등<br>2. 모바일기기 이용 시 다음과 같은 정보들이 추가로 수집될 수 있습니다.<br>-   단말기 식별번호, 단말기 OS정보, Push 수신여부, 모바일기기명, 어플리케이션(Application) 버전정보<br>3. 서비스 이용 과정이나 정보 처리 과정에서 회사는 회사를 배제하는 거래 시도를 방지하고 안전보상제도의 적용 여부 판단의 근거를 확보하며 관련 분쟁에 신속하게 대처하기 위한 목적으로 어플리케이션 내 회원 및 펫시터의 대화 내용 중에 포함된 개인정보를 수집할 수 있습니다.<br>나. 회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.<br>① 모바일 어플리케이션(Application) 등 위드 펫, 전자메일(e-mail), 전화, 팩스, 서면, 고객센터 문의하기, 이벤트 응모 등<br>② 생성정보 수집 툴을 통한 자동 수집<br>다. 회사는 개인정보수집의 목적 및 내용을 고지하여 이용자의 동의를 받음으로써 추가로 필요한 개인정보를 수집·이용할 수 있습니다.<br><br>4. 개인정보의 제3자 제공가. 회사는 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만 다음 각 항의 어느 하나에 해당하는 경우에는 예외로 합니다.<br>① 이용자가 사전에 공개 또는 제3자 제공에 동의한 경우<br>② 수사기관 또는 감독당국이 법령에 정해진 절차와 방법에 따라 제공을 요구한 경우<br>③ 기타 법령에 의한 경우<br>나. 회사가 제공하는 서비스를 통하여 거래 및 결제가 이루어진 경우 거래 당사자간 원활한 의사소통 및 거래 이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.<br>다. 회원이 펫시팅 서비스 구매 시(의뢰계약 체결 시) 제3자 제공에 동의한 경우 펫시터에게 다음과 같은 개인정보가 제공됩니다.<br>① 제공 받는 자 : 펫시터, 의뢰인<br>② 제공목적 : 본인확인, 의뢰계약 체결, 서비스 이용 또는 계약의 이행 등<br>③ 제공정보 : 성명, 아이디(ID), 전자메일(e-mail), 이동전화번호, 주소(펫시팅 서비스 이행에 필요한 의뢰인 거주지에 관한 사항 포함), 또한 펫시터에 관한 신분인증자료 및 사진<br>④ 제공기간 : 서비스 완료 후 1개월 (관계법령의 규정에 의하여 보존할 필요가 있는 경우 및 사전 동의를 득한 경우 해당 보유 기간)라. 그 밖에 개인정보 제3자 제공이 필요한 경우에는 이용자의 동의를 얻는 등 합당한 절차를 통하여 제3자에게 개인정보를 제공할 수 있습니다.<br><br>5. 개인정보의 위탁가. 회사는 원활하고 향상된 서비스를 위하여 개인정보 취급을 제3자에게 위탁할 수 있습니다.<br>나. 회사는 개인정보의 처리와 관련하여 다음과 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.<br>다. 회사의 이용자의 개인정보 위탁 처리 시 수탁업체 및 위탁업무의 내용은 다음과 같습니다.<br><br>6. 개인정보의 보유 및 이용기간가. 회사는 이용자의 개인정보를 원칙적으로 고지 및 동의 받은 기간 동안만 보유 및 이용합니다. 개인정보의 수집 및 이용목적을 달성하거나 보유기간의 만료, 회원이 수집 및 이용 동의를 철회한 경우에는 수집된 개인정보를 지체없이 파기합니다. 다만 다음의 정보에 대해서는 각 보존 이유에 따라 명시한 기간 동안 보존합니다.<br>① 계약 또는 청약철회 등에 관한 기록<br>보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br>보존 기간: 5년<br>② 대금결제 및 재화, 서비스 등의 공급에 관한 기록<br>보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br>보존 기간: 5년<br>③ 소비자의 불만 또는 분쟁처리에 관한 기록<br>보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br>보존 기간: 3년<br>④ 접속에 관한 기록<br>보존 이유: 통신비밀보호법 제15조의 2 및 시행령 제41조<br>보존기간: 3개월<br>⑤ 부정거래기록(법령 및 서비스 이용 약관 또는 공공질서에 위반되거나 기타 회사, 회원 또는 제3자의 권리나 이익을 침해하는 방법 또는 그러한 내용의 거래를 말합니다)<br>보존 이유: 부정거래의 배제<br>보존 기간: 계약해지 후 1년<br>보존 항목: 성명, 생년월일, 아이디(ID), 이동전화번호, 전자우편(e-mail) 주소, 부정거래사유, 탈퇴 시 회원 상태값 등<br>나. 이용자의 1년 간 서비스 이용기록이 없을 경우 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조에 근거하여 해당 이용자에게 사전 통지하고 개인정보를 파기하거나 별도로 분리하여 저장·관리합니다. 다만 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 규정한 기간 동안 이용자 개인정보를 보관합니다.<br><br>7. 개인정보 파기절차 및 방법가. 회원이 회원가입 등을 통해 입력하신 개인정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 보관함) 내부 방침 및 기타 관계법령에 의한 정보보호 사유에 따라(제6항 개인정보의 보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다.<br>나. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br><br>8. 회원의 권리가. 회원은 언제든지 위드 펫를 통하여 개인정보를 열람하거나 수정 또는 정정 요청할 수 있습니다. 다만 아이디(ID), 전자메일(e-mail) 주소, 성명, 주민등록번호 또는 외국인등록번호는 정정이 불가능하며, 개명으로 인한 성명 변경 및 행정상의 문제로 인한 주민(사업자)등록번호 변경은 예외적으로 허용될 수 있습니다. 또한 기타 법령에 따라 정정 또는 삭제가 금지되거나 제한되어 있는 경우에는 처리가 제한될 수 있습니다.<br>나. 회원은 탈퇴 절차를 통해 개인정보이용에 대한 동의 등을 철회할 수 있습니다. 또한 서비스 이용 중이라도 서비스 이용계약 및 의뢰계약 등에 필요한 정보를 제외한 정보에 대해 동의 철회를 요청할 수 있습니다.<br>다. 회원은 위드 펫 서비스 내 [계정관리] 항목에서 개인정보의 열람 및 일부 수정을 할 수 있으며, [계정관리]의 [회원탈퇴] 항목에서 회원 탈퇴할 수 있습니다. 또한 회사의 고객지원센터 또는 개인정보보호책임자에게 서면, 전화, 전자메일(e-mail)로 연락하여 그 밖의 개인정보 수정 또는 정정을 요청할 수 있습니다.<br>라. 개인정보 오류에 대한 정정 요청한 경우에는 다른 법률에 따라 개인정보의 제공을 요청 받는 경우가 아닌 한 정정을 완료하기 전까지 해당 회원의 개인정보를 이용 또는 제공하지 않습니다. 잘못된 개인정보를 이미 제공한 경우에는 정정 처리 결과를 제3자에게 별도 통지합니다.<br>마. 회사는 언제든지 위드 펫에 제공한 개인정보에 대하여 처리의 정지를 요구할 수 있습니다. 다만 다음의 경우에 해당하는 경우 처리정지 요구를 거절할 수 있습니다.<br>① 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br>② 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>③ 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우<br><br>9. 회원의 의무가. 회원은 자신의 개인정보를 보호할 의무가 있으며, 회사의 귀책사유 없이 또는 본인의 부주의 등으로 개인정보가 유출되어 발생한 문제에 대해 회사는 어떠한 책임을 지지 않습니다.<br>나. 회원은 진실한 사실에 근거하여 정보를 제공하여야 하며, 최신의 정확한 정보가 유지되어야 합니다. 회원의 허위 또는 부정확한 정보 입력으로 발생한 책임은 회원 본인에게 있습니다.<br>다. 타인의 개인정보를 도용한 회원가입 또는 주민등록번호 등을 도용하여 서비스 거래 시 이용자자격 상실과 함께 주민등록법에 의거하여 처벌될 수 있습니다.<br>라. 회원은 아이디(ID) 및 비밀번호 등에 대해 보안을 유지할 책임이 있으며, 이를 제3자에게 양도하거나 대여할 수 없습니다.<br>마. 이용자는 회사의 서비스를 이용한 후에는 반드시 로그인 계정을 종료하고 해당 프로그램을 종료해야 합니다.<br>바. 회원은 타인의 정보를 침해하지 않을 의무가 있으며, 게시물 등을 포함한 타인의 개인정보가 침해되지 않도록 주의하여야 합니다.<br>사. 회원은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 주민등록법 등 기타 개인정보에 관한 법률을 준수하여야 합니다.<br><br>10. 쿠키(Cookie)의 운용 및 거부가. 쿠키의 사용 목적<br>① 회사는 개인 맞춤 서비스를 제공하기 위해서 이용자에 대한 정보를 저장하고 수시로 불러오는 "쿠키(cookie)"를 사용합니다. 쿠키는 웹사이트 서버가 이용자의 브라우저에게 전송하는 소량의 정보로서 이용자 컴퓨터의 하드디스크에 저장됩니다.<br>② 회사는 쿠키의 사용을 통해서만 가능한 특정된 맞춤형 서비스를 제공할 수 있습니다.<br>③ 회사는 회원을 식별하고 회원의 로그인 상태를 유지하기 위해 쿠키를 사용할 수 있습니다.<br>나. 쿠키의 설치•운용 및 거부<br>① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 조정함으로써 모든 쿠키를 허용 또는 거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다.<br>② 쿠키의 저장을 거부할 경우에는 개인 맞춤서비스 등 회사가 제공하는 일부 서비스는 이용이 어려울 수 있습니다.<br>다. 쿠키 설치 허용 여부를 지정하는 방법<br>① Internet Explorer의 경우<br>- [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>- [개인정보 탭]을 클릭합니다.<br>- [개인정보취급 수준]을 설정하시면 됩니다.<br>② Google Chrome의 경우<br>- 브라우저 툴바에서 Chrome 메뉴를 클릭합니다.<br>- [설정]을 선택합니다.<br>- [고급 설정 표시]를 클릭합니다.<br>- "개인정보" 섹션에서 [콘텐츠 설정] 버튼을 클릭합니다.<br>- "쿠키" 섹션에서 다음과 같이 쿠키 설정을 변경할 수 있습니다.<br><br>11. 링크 사이트에 대한 책임회사는 이용자에게 다른 웹사이트에 대한 링크를 제공할 수 있습니다. 다만 링크되어 있는 웹사이트가 개인정보를 수집하는 행위에 대해서는 이 개인정보취급방침이 적용되지 않습니다.<br><br>12. 개인정보의 기술적·관리적 보호 대책회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적·관리적 보호대책을 강구하고 있습니다.<br>가. 개인정보의 암호화<br>이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>나. 개인정보 취급자의 제한 및 교육<br>회사는 회사의 개인정보 취급자를 최소한으로 제한하며, 개인정보 취급자에 대한 교육 등 관리적 조치를 통해 이 개인정보취급방침의 이행 및 준수여부를 확인하고 있습니다.<br><br>13. 개인정보관리책임자가. 회사는 이용자가 회사의 서비스를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 이용자는 회사의 서비스 이용과 관련한 모든 개인정보보호 관련 사항을 개인정보관리책임자 또는 고객지원센터의 전담부서로 신고할 수 있으며, 회사는 이용자의 신고사항에 대해 신속하고 성실하게 답변해 드립니다.<br>[개인정보관리책임자]<br>성명 : 박성술<br>소속부서 : 정보처리마술사<br>직위 : CTO<br>전자우편(e-mail) : Sool2@naver.com<br>전화번호 : 010-6744-8855<br>나. 기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.<br>• 개인정보분쟁조정위원회 (https://www.kopico.go.kr/ 전화번호 1833-6972)<br>• 개인정보침해신고센터 (http://privacy.kisa.or.kr/ 국번 없이 118)<br>• 정보보호마크인증위원회 (http://www.eprivacy.or.kr/ 전화번호 02-550-9531~2)<br>• 대검찰청 사이버범죄수사단 (cybercid@spo.go.kr / 국번 없이 1301)<br>• 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 국번 없이 182)<br><br>14. 개인정보취급방침의 개정과 공지이 개인정보취급방침은 법령 또는 지침의 개정, 정부의 정책 또는 회사의 필요에 의하여 변경될 수 있습니다. 개인정보취급방침의 내용 추가 및 삭제, 수정이 있을 시에는 시행 7일 전에 위드 펫 메시지 또는 전자우편(e-mail) 등을 통해 공지합니다. 또한 회사는 개인정보의 수집 및 활용, 제3자 제공 등 관계법령에 따라 이용자의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관계법령에 따른 고객의 별도 동의를 받습니다.<br>이 정책은 아래 시행일자부터 시행됩니다.');
		  });
		  $("#context3").click(function(){
		   		$("#con1").html('<h2 style="color:gray;">위드 펫 안전보상서비스 약관</h2><br><br>제1장 총칙<br>제 1 조 (목적)이 약관은 주식회사 위드펫(이하 “회사”라 합니다)이 스마트폰 등 이동통신기기를 통해 제공되는 ‘위드 펫’ 어플리케이션(Application) 등(휴대형 단말기, PC, TV 등의 각종 유무선 장치를 통해 이용하는 경우를 전부 포함함, 이하 “위드 펫”라 합니다)을 통하여 제공되는 중개서비스 및 기타 정보서비스와 관련하여 회사와 회원 사이의 권리와 의무, 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.<br><br>제 2 조 (정의규정) 이 약관에서 사용하는 용어의 정의는 다음과 같다.① “서비스”라 함은 위드 펫에서 이용할 수 있는 위드 펫 관련 제반 서비스(중개서비스 포함)를 말합니다.<br>② “회원”이라 함은 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다.<br>③ “이용계약”이라 함은 서비스와 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.<br>④ “아이디(ID)”라 함은 회원의 식별과 회원의 서비스 이용을 위해 필요한 전자우편(e-mail) 주소를 말합니다.<br>⑤ “비밀번호”라 함은 회원이 그 자신의 비밀을 보호하기 위해 회원 본인이 설정한 문자, 숫자 또는 기호 등의 조합을 말합니다.<br>⑥ “방문 돌봄 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 보호, 사료 급여, 목욕, 산책 등의 업무를 수행하는 서비스를 말합니다.<br>⑦ “산책(도그워커) 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 산책 업무에 한하여 업무를 수행하는 펫시팅 서비스의 형태를 말합니다.<br>⑧ “펫시터”라 함은 회사가 운영하는 위드 펫를 통해 의뢰하는 반려동물 소유자에게 펫시팅 상품을 판매하고 해당 펫시팅 서비스를 제공하는 회원을 말합니다.<br>⑨ “의뢰인”이라 함은 위드 펫를 통해 펫시팅 서비스를 구매·이용하는 회원을 말합니다.<br>⑩ “의뢰계약”이라 함은 의뢰인이 위드 펫를 통해 펫시팅 서비스를 이용하고자 펫시터와 체결하는 계약을 말한다.<br>⑪ “이용대금”이라 함은 의뢰인이 펫시터와 의뢰계약을 체결한 후 펫시팅 서비스를 제공받는 대가로 지급하는 금원을 말합니다.<br>⑫ “중개”라 함은 위드 펫에서 회원 사이의 의뢰계약을 알선하는 것을 말합니다.<br>⑬ “중개서비스”라 함은 구현되는 단말기와 상관 없이 회원이 위드 펫를 통해 이용하는 의뢰계약 중개서비스 또는 이와 관련된 제반 서비스를 말한다.<br>⑭ “위드 펫 메시지”라 함은 회사가 서비스를 제공함에 있어 필요한 공지, 문의 또는 대화가 가능한 위드 펫 내에서의 팝업메시지 등의 수단을 말합니다.<br>⑮ 정의되지 않은 약관상의 용어는 일반적인 거래관행에 의합니다.<br><br>제 3 조 (약관의 명시, 효력 및 변경)① 회사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 위드 펫의 초기화면(연결화면 포함)에 게시합니다.<br>② 이 약관은 회사가 서비스 제공을 위해 개설한 위드 펫 또는 해당 서비스에 공지하거나, 전자우편(e-mail) 또는 기타의 방법으로 회원에게 공지 또는 통지함으로써 효력이 발생합니다.<br>③ 회사는 회사의 정책에 따라 안전보상서비스를 변경하거나 종료할 수 있습니다. 이 경우 회사는 회원이 가입 시 제공한 전자우편(e-mail), 위드 펫 메시지 발송 또는 서비스화면 게시 등 기타 방법으로 통지합니다.<br>④ 회사는 제3항에 의해 안전보상서비스를 변경하거나 종료하는 경우 그 이전에 발생하여 보상 자격이 확정된 된 때에는 해당 보상 절차를 진행합니다.<br>⑤ 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만 회원에게 불리한 내용으로 변경한 경우에는 30일) 이전부터 적용일자 전일까지 제1항의 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급되어 적용되지 않습니다.<br><br>제 4 조 (약관 외 준칙)이 약관에 명시되지 아니한 사항은 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 기타 관계법령에 따릅니다.<br><br>제 5 조 (안전보상서비스)① 안전보상서비스는 안전한 펫시팅 서비스 제공을 위해 회사가 자체적으로 운영하는 보상제도입니다.<br>② 회사는 이 약관에 명시된 범위 내에서 의뢰인에게 안전보상서비스를 제공합니다.<br>제2장 의뢰인에 대한 안전보상서비스<br><br>제 6 조 (적용대상)① 의뢰인에 대한 안전보상서비스는 위드 펫를 통해 체결된 의뢰계약의 펫시팅 서비스 대상이 되는 반려동물(이하 “대상 반려동물”이라 합니다)의 부상에 관한 적극적 손해(검사비, 치료비, 입원비, 장례비)에 한하여 적용됩니다. 펫시터, 의뢰인 또는 제3자에 관한 손해, 대상 반려동물 외의 다른 반려동물의 부상으로 인한 손해, 대상 반려동물 등의 부상으로 인한 일실수익, 정신적 손해(위자료) 또는 여행 취소, 교통비 등 기타 관련된 손해(비용) 등은 전부 제외됩니다.<br>② 의뢰인에 대한 안전보상서비스는 성견(2세 내지 7세)인 대상 반려동물에만 적용됩니다.<br>③ 의뢰인에 대한 안전보상서비스는 펫시터가 위드 펫를 통해 체결된 의뢰계약에서 정한 시작일에서 종료일 사이에 발생한 부상에 한하여 적용됩니다. 펫시팅 시작일 이전이나 사전 만남 등에서 발생한 사고 또는 그로부터 기인한 부상에는 적용되지 않습니다.<br>④ 의뢰인에 대한 안전보상서비스는 ‘위드 펫 서비스 이용 약관’ 및 ‘위드 펫 방문 펫시터 중개계약서’에서 규정한 의무와 책임을 준수하는 의뢰계약에 한하여 적용됩니다.<br>⑤ 의뢰인에 대한 안전보상서비스는 펫시터 또는 의뢰인의 귀책사유에 의하지 않은 우발적 사고에 한하여 적용됩니다. 펫시터 또는 의뢰인의 귀책사유로 인한 사고 및 그로 인한 부상, 질병 등은 안전보상서비스 적용 대상에서 제외됩니다.<br><br>제 7 조 (적용조건)① 보상을 청구하는 의뢰인(이하 “청구인”이라 합니다)은 사고가 발생하였거나 알게 된 때로부터 48시간 이내에 전화, 전자메일(e-mail), 기타 방법을 통해 회사에 사고 발생을 통지하여야 합니다. 다만, 의뢰계약 종료일로부터 최대 48시간 내에 통지하여야 하고 이 기간이 경과하면 통지 등의 효력이 없습니다(이하 기간 계산에 있어 동일하게 적용됩니다).<br>② 청구인은 사고가 발생하였거나 알게 된 때로부터 7일 이내에 위드 펫 고객지원센터에서 제공하는 양식으로 작성한 보상금지급청구서(이하 “청구서”라 합니다)를 팩스, 서신우편 또는 전자메일(e-mail)로 회사에 제출합니다. 이 경우 다음 각 호에서 정한 서류를 첨부하여야 합니다.<br>1. 면허를 보유한 수의사가 작성한 공신력 있는 문서(진단서, 진료기록부, 검사결과기록지 포함)<br>2. 진료비 내역서(진료항목이 포함되어 있는 명세서, 처방전, 영수증 포함)<br>3. 신분증(주민등록증 또는 운전면허증 등)<br>4. 대상 반려동물의 사진 3매(안면부, 전신, 측면)<br>③ 회사는 청구서가 도달된 때로부터 14일 이내에 청구인의 보상 청구에 관한 사실 확인, 조건 충족 여부 및 적절성 등에 대한 심의를 완료합니다. 정확한 사실 확인 등을 위해 필요한 경우 심의기간을 연장할 수 있고, 이 경우 청구인에게 심의기간 연장 사실 및 사유에 관해 통지합니다.<br>④ 회사는 청구서가 도달된 때로부터 20일 이내에 심의결과를 청구인에게 통지합니다. 다만 제3항 제2문에 의해 연장된 기간 동안 기간의 진행이 중단됩니다.<br>⑤ 청구인이 보상금 지급에 동의하는 경우 청구인의 동의를 통지 받은 날로부터 10일 이내에 청구인이 선택한 방법으로 확정된 보상금을 지급합니다.<br>⑥ 청구인이 보상금 지급 내용에 동의하지 않거나 보상금 미지급 결정에 이의가 있는 경우 심의결과를 통지 받은 날로부터 7일 이내에 위드 펫 고객지원센터에서 제공하는 양식으로 작성한 재심청구서(이하 “재심청구서”라 합니다)를 회사에 제출함으로써 재심을 요청할 수 있습니다. 재심은 최대 1회에 한합니다. 이 경우 제2항 및 제5항의 절차에 따라 재심의가 진행됩니다(‘청구서가 도달된 때’는 ‘재심의 청구가 도달된 때’로 대체합니다).<br>⑦ 청구인은 적용요건 및 적용예외사유에 해당하지 않는다는 사실(이에 대한 증명이 필요한 경우)에 관해 이를 증명할 책임이 있습니다.<br><br>제 8 조 (보상금액)① 회사는 위드 펫를 통해 체결된 의뢰계약 이행 중 예상하지 못한 사고에 대해 의뢰인에게 대상 반려동물의 치료비 등(검사비, 치료비, 입원비, 장례비 포함하여 이하 “치료비 등”이라 합니다)으로 최대 100만 원을 지원합니다.<br>1. 검사비 : 최대 1회, 20만 원까지 지원<br>2. 치료비 : 최대 2회, 1회당 20만 원까지 지원(진료비, 야간진료비, 통원치료비, 주사비용, 약제비, 응급실 포함)<br>3. 입원비 : 최대 1회, 10만 원까지 지원<br>4. 장례비 : 최대 1회, 30만 원까지 지원<br>② 보상금액은 실제 지출된 진료비 등을 기준으로 회사의 방침에 따라 구체적으로 확정합니다.<br><br>제 9 조 (적용예외)① 다음 각 호에서 정한 어느 하나의 사유에 해당하는 경우 의뢰인에 대한 안전보상서비스의 대상에서 제외됩니다.<br>1. 대상 반려동물의 부상으로 발생하는 비용 외의 모든 비용<br>2. 대상 반려동물이 생후 2년 미만 또는 8년 이상인 경우<br>3. 펫시터 또는 의뢰인의 귀책사유로 인한 사고인 경우<br>4. 의뢰계약 시작일 이전부터 존재했던 질병 또는 질환<br>5. 종 특징적인 질병 또는 질환<br>6. 선천적 질병 또는 질환<br>7. 만성적 질병 또는 질환<br>8. 정형외과 질병 또는 질환<br>9. 예방 가능한 질병 또는 질환<br>10. 원인이 결정되지 않은 질병 또는 질환<br>11. 안구돌출<br>12. 기존에 존재했던 질병이 재발한 경우<br>13. 의뢰계약기간 동안 발생한 질병이 재발한 경우<br>14. 벼룩, 진드기, 혹은 기생충으로 인한 질병(의뢰계약 시작일 이전 감염된 벼룩, 진드기 또는 기생충의 재발로 인한 경우 포함)<br>15. 의뢰계약기간 전·후 반려동물에 대한 의료행위 과정에서 발생한 과실, 합병증 또는 펫시터나 의뢰인의 관리 소홀로 인한 증상의 치료비 등<br>16. 수술비용<br>17. 치과 치료비용<br>18. 예방을 위한 백신접종비용, 구충약, 기타 약제비용<br>19. 임신 또는 그로 인한 질병으로 발생하는 비용<br>20. 대상 반려동물의 노화에 의해 발생하는 질병 또는 질환<br>21. 비의료적 비용(훈련 및 의약외품, 건강보조식품 등)<br>22. 대상 반려동물의 사망, 실종 등과 관련된 비용<br>23. 기타 이와 유사하다고 객관적으로 판단되는 경우<br>② 제1항 제4호의 "의뢰계약 시작일 이전부터 존재했던 질병 또는 질환"은 대상 반려동물에게 의뢰계약 이전부터 질병이 존재했던 모든 경우를 의미하고, 그 증상이 의뢰계약 이전이나 기간 중에 나타난 경우를 전부 포함합니다. 수의사의 진단 여부와 무관하게 대상 반려동물에 호흡기 감염, 요로·방광감염, 백혈병바이러스, 혈액질환, 위장장애, 구토, 설사, 녹내장 등의 증상이 있는 경우 제1항 제4호에 해당한다고 간주합니다.<br>③ 제1항 제5호의 “종 특징적인 질병 또는 질환”은 특정 종의 반려동물에 자주 발생하는 질환을 의미합니다. 여기에는 페키니즈, 불독, 프렌치 불독, 퍼그, 차우차우, 보스턴 테리어 등에 일반적으로 나타나는 단두 증후군, 아프간 하운드, 비글, 보더 콜리, 차우차우, 골든 리트리버, 독일 셰퍼드, 그레이트 데인스, 래브라도 리트리버 등에 일반적으로 나타나는 엉덩이 또는 팔꿈치 형성장애, 불독, 보더콜리, 보스턴 테리어, 푸들, 그레이트 데인스, 영국 사냥개, 표준 슈나우저 등 특히 큰 종에 일반적으로 나타나는 갑상선 기능 저하증, 비글, 코커스파니엘, 영국 사냥개, 프렌치 불독, 페키니즈, 퍼그 등에 일반적으로 나타나는 추간판 질환(IVDD), 바셋 하운드, 불독, 코기, 닥스훈트, 포메라니안, 코기, 퍼그 등에 일반적으로 나타나는 기타 디스트 질환, 보스턴 테리어, 카바리에 킹 찰스, 치와와, 포메라니안, 푸들, 요크셔테리어 등 작은 종에 일반적으로 나타나는 슬개골 탈구, 그레이트 데인스, 독일 셰퍼드, 세인트 버나드, 래브라도 리트리버, 아이리시 울프하운드, 그레이트 피레네, 박서, 바이마라너, 올드 잉글리시 쉽독, 아일랜드 셋타, 콜리, 블러드하운드, 표준 푸들 등에 일반적으로 나타나는 위 확장 및 고창증으로 알려진 장염전증, 메인쿤, 랙돌, 페르시안, 히말라얀, 브리티쉬숏헤어, 코리안숏헤어의 심근비대증, 스코티쉬폴드의 골연골이형성증, 엑조틱(Exotic)의 콧구멍 이형성증 등이 포함되나, 이에 한정되지 않습니다.<br>④ 제1항 제7호의 “만성적 질병 또는 질환”은 지속적이거나 쉽게 치료되지 않으며, 일반적인 백신으로 예방되거나 일반적인 약으로 치료되지 않는 질병을 의미합니다. 여기에는 알레르기, 귀 염증, 암, 당뇨, IBD(염증성 장질환), 애디슨병, 쿠싱병, 안구건조(KCS), 간질, 녹내장, 갑상선 기능저하증, 지방종, 피부종괴, 요로 혹은 방광 결정 혹은 폐색 등이 포함되나, 이에 한정되지 않습니다.<br>⑤ 제1항 제8호의 “정형외과 질병 또는 질환”은 근골격계 및 근육, 관절, 인대 등과 관련된 장애를 의미합니다. 여기에는 관절염, IVDD&십자인대 파열, 이두 비대성건활막염, 팔꿈치 형성장애, 엉덩이 형성장애, 내측 갈고리 돌기 분절(FMCP), 이전 부상의 반대측에서의 정형외과적 질환 혹은 부상, 골연골증(OCD), 골육증, 슬개골 탈구, 팔꿈치뼈 유합 부전 등이 포함되나, 이에 한정되지 않습니다. 다만 대상 반려동물의 부상이 직접적인 원인이 되는 정형외과 질병은 포함되지 않습니다.<br>⑥ 제1항 제9호의 ‘예방 가능한 질병 또는 질환’은 범백혈구 감소증, 칼리시바이러스감염증, 바이러스성비기관염, 고양이 백혈병바이러스감염증, 클라미디어 등을 포함하나, 이에 한정되지 않습니다.<br>⑦ 제1항 제10호의 “원인이 판명되지 않은 질병 또는 질환”은 원인이 판명되지 않거나 원인이 불확실한 질환을 의미합니다. 출혈위창자병, 췌장염, 스트레스 관련 증상, 장내 코로나바이러스, 심장병, 보데텔라병(개의 기관지염), 개의 파보바이러스 감염, 디스템퍼, 개의 인플루엔자, 위장질환, 암, 면역매개용형 용혈성 빈혈, 음식알러지, 고양이의 하부요로계증후군(FLUTD, FUS), 난치성 구내염(FORLs) 등을 포함하나, 이에 한정되지 않습니다.<br>⑧ 제1항 제11호의 “안구돌출”은 일반적으로 머리에 트라우마 발생 이후 안와에서 안구를 대체하는 것을 의미합니다.<br>⑨ 대상 반려동물에게 발생한 부상은 최대 30일까지의 치료비 등에 대해서만 안전보상서비스의 지원 대상에 포함되고, 그 이후 치료비 등은 장기 치료비로서 지원 대상에서 제외됩니다.<br>⑩ 대상 반려동물에 부상이 발생한 이후 펫시터나 의뢰인의 관리 소홀로 손해가 확대된 경우 그러한 손해는 안전서비스의 지원 대상에서 제외됩니다.<br>⑪ 다음 각 호에서 정한 어느 하나의 사유에 해당하는 경우 안전보상서비스를 적용하지 않습니다.<br>1. 펫시터 또는 의뢰인이 이 약관, ‘위드 펫 서비스 이용 약관’ 또는 ‘위드 펫 방문 펫시터 약관’에서 규정한 사항을 위반한 경우<br>2. 펫시터가 의뢰인의 사전 동의 없이 제3자에 의해 펫시팅 서비스를 진행한 경우<br>3. 의뢰인이 치료비 등을 지급받을 부정한 목적으로 의뢰계약을 체결한 것이 명백한 경우<br>4. 기타 유사한 사유로써 안전보상서비스를 제공하는 것이 부적절한 경우<br>펫시터에 대한 안전보상서비스<br><br>제 10 조 (적용대상)① 펫시터에 대한 안전보상서비스는 펫시터가 펫시팅 서비스 기간 중 의뢰인의 반려동물에게 직접적인 상해를 입은 경우에 적용됩니다. 펫시터의 부상에 관한 적극적 손해에 한하여 적용됩니다.<br>② 펫시터에 대한 안전보상서비스의 적용대상에 관한 기타 사항은 제6조 제2항 내지 제5항 및 제9조를 준용합니다.<br><br>제 11 조 (적용조건)① 보상을 청구하는 펫시터(이하 “펫시터 청구인”이라 합니다)은 사고가 발생하였거나 알게 된 때로부터 48시간 이내에 전화, 전자메일(e-mail), 기타 방법을 통해 회사에 사고 발생을 통지하여야 합니다. 다만, 의뢰계약 종료일로부터 최대 48시간 내에 통지하여야 하고 이 기간이 경과하면 통지 등의 효력이 없습니다(이하 기간 계산에 있어 동일하게 적용됩니다).<br>② 펫시터 청구인은 사고가 발생하였거나 알게 된 때로부터 7일 이내에 위드 펫 고객지원센터에서 제공하는 양식으로 작성한 보상금지급청구서(이하 “청구서”라 합니다)를 팩스, 서신우편 또는 전자메일(e-mail)로 회사에 제출합니다. 이 경우 다음 각 호에서 정한 서류를 첨부하여야 합니다.<br>1. 면허를 보유한 의사(펫시터가 상해를 입은 경우)가 작성한 공신력 있는 문서(진단서, 진료기록부 또는 의무기록사본, 검사결과기록지 포함)<br>2. 진료비 내역서(진료항목이 포함되어 있는 명세서, 처방전, 영수증 포함)<br>3. 신분증(주민등록증 또는 운전면허증 등)<br>4. 펫시터의 상처 부위의 사진 1매(회사가 사실 확인을 위해 요구하는 경우에 한합니다)<br>③ 펫시터에 대한 안전보상서비스의 적용대상에 관한 기타 사항은 제7조 제3항 내지 제7항을 준용합니다.<br><br>제 12 조 (보상금액)① 회사는 위드 펫를 통해 체결된 의뢰계약 이행 중 예상하지 못한 사고에 대해 펫시터에게 펫시터의 치료비(진료비, 야간진료비, 통원치료비, 주사비용, 약제비, 응급실 포함)로 최대 1회, 10만 원을 지원합니다.<br>② 보상금액은 실제 지출된 진료비 등을 기준으로 회사의 방침에 따라 구체적으로 확정합니다.<br><br>제 13 조 (의뢰인의 귀책사유에 따른 인도의무 불이행 시 이용대금에 대한 보상)① 의뢰인의 귀책사유로 대상 반려동물을 인도할 수 없는 이유로 펫시터가 1주일간 평균적인 펫시팅 환경에서 대상 반려동물을 보호한 경우에 발생하는 이용대금은 1차적으로 의뢰인이 부담합니다. 그러나 의뢰인이 이를 2주일 내에 지급하지 않는 경우에 회사가 이용대금 상당의 보상금을 펫시터에게 지원합니다.<br>② 제1항 제2문에 의해 회사가 펫시터에게 보상금을 지급할 사유가 발생한 경우 회사는 대상 반려동물을 유기견보호소로 이전한 날로부터 1개월 내에 펫시터에게 보상금을 지원합니다.<br><br>제 14 조 (법률컨설팅 비용)위드 펫를 통해 체결된 의뢰계약 이행 중 펫시터의 귀책사유에 의하지 않은 우발적 사고로 인해 펫시터와 의뢰인 사이에 법률 분쟁이 발생한 경우 회사는 펫시터의 요청에 의해 최대 1회 1시간분의 법률 컨설팅 비용을 지원합니다.<br>제4장 회원의 의무와 책임<br><br>제 15 조 (회원의 의무)회원은 이 약관, ‘위드 펫 서비스 이용 약관’ 및 ‘위드 펫 방문 펫시터 중개계약서’에서 정한 사항을 준수하여야 합니다. 회원의 관계법령 또는 약관상 의무 위반이 있는 경우 회사가 제공하는 안전보상서비스를 적용 받을 수 없습니다.<br><br>제 16 조 (회사의 의무)① 회사는 고객지원센터를 통해 안전보상서비스에 필요한 청구서 등의 양식을 제공합니다.<br>② 회사는 안전보상서비스에 대한 중요사항을 회원에게 공지 또는 통지합니다.<br>제5장 안전보상서비스의 철회 및 취소<br><br>제 17 조 (철회 및 취소)① 회사는 안전보상서비스 제공을 확정하기 전이나 안전보상서비스 제공을 확정 또는 보상금을 지급한 이후라도, 제6조, 제7조, 제9조, 제10조 또는 제11조에 의해 안전보상서비스의 대상이 아니라고 인정된 경우 안전보상서비스 제공을 철회하거나 취소할 수 있습니다. 이미 보상금이 지급된 경우 회사는 청구인을 상대로 지급된 보상금 전액의 환급을 요청할 수 있고, 해당 청구인은 보상금 전액을 지체 없이 환급하여야 합니다.<br>② 제1항의 경우 회사는 청구인에 대한 환급을 요청하지 않고 귀책사유 있는 회원에게 보상금 전액에 관한 구상을 청구할 수 있습니다.<br>③ 회사는 안전보상서비스 제공을 확정하기 전이나 안전보상서비스 제공을 확정 또는 보상금을 지급한 이후라도, 제8조 또는 제12조에 의한 보상금액이 잘못 책정된 경우 정당하게 책정된 보상금을 지급할 수 있다. 이 경우 회사는 보상금액 오류의 원인 및 정당한 보상금 액수를 위드 펫 메시지, 전자우편(e-mail) 또는 기타 방법으로 청구인에게 통지하여야 합니다.');
		  });
		  $("#context4").click(function(){
		 	 	$("#con1").html('<h2 style="color:gray;">위드 펫 방문 펫시터 중개계약서</h2><br><br>주식회사 위드펫(이하 “중개인”)과 ‘ ‘ (이하 “중개의뢰인”)는 다음과 같이 위드펫이 운영하는 ‘위드 펫’ 어플리케이션(Application) 등을 통한 방문 돌봄 서비스 중개계약을 체결한다.<br><br>제 1 조(목적)이 계약은 중개의뢰인이 중개인에게 의뢰하는 방문 돌봄 서비스 중개에 관하여 중개의뢰인과 중개인 간의 권리와 의무를 정하는 것을 목적으로 한다.<br><br>제 2 조(정의규정) 이 계약에서 사용하는 용어의 정의는 다음과 같다.① “서비스”라 함은 위드 펫에서 이용할 수 있는 위드 펫 관련 제반 서비스(중개서비스 포함)를 말한다.<br>② “방문 돌봄 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 보호, 사료 급여, 산책, 해당 서비스 제공을 위해 필요한 최소한의 환경 정리 등의 업무를 수행하는 서비스를 말한다.<br>③ “산책(도그워커) 서비스”라 함은 반려동물의 소유자를 대신하여 소유자로부터 의뢰를 받아 계약기간 동안 반려동물에 대한 산책 업무에 한하여 업무를 수행하는 방문 돌봄 서비스의 형태를 말한다.<br>④ “즉시예약서비스”라 함은 의뢰인의 서비스 예약 완료시 그로부터 2시간 이내로 펫시터가 의뢰인의 거주지 또는 의뢰인이 지정한 장소에 방문하여 방문 돌봄 또는 산책(도그워커) 서비스를 제공하는 것을 말한다.<br>⑤ “펫시터”라 함은 중개인이 운영하는 ‘위드 펫’ 어플리케이션(Application) 등(휴대형 단말기, PC, TV 등의 각종 유무선 장치를 통해 이용하는 경우를 전부 포함함, 이하 “위드 펫”)을 통해 의뢰하는 반려동물 소유자에게 방문 돌봄 서비스 상품을 판매하고 해당 방문 돌봄 서비스를 제공하는 자를 말한다.<br>⑥ “의뢰인”이라 함은 위드 펫를 통해 방문 돌봄 서비스를 구매·이용하는 위드 펫 회원을 말한다.<br>⑦ “의뢰계약”이라 함은 의뢰인이 위드 펫를 통해 방문 돌봄 서비스를 이용하고자 중개의뢰인과 체결하는 계약을 말한다.<br>⑧ “이용대금”이라 함은 의뢰인이 중개의뢰인과 의뢰계약을 체결한 후 방문 돌봄 서비스를 제공받는 대가로 지급하는 금원을 말한다.<br>⑨ “중개”라 함은 위드 펫에서 중개의뢰인과 의뢰인 사이의 방문 돌봄 서비스에 관한 의뢰계약을 알선하는 것을 말한다.<br>⑩ “중개서비스”라 함은 구현되는 단말기와 상관 없이 중개의뢰인 또는 의뢰인이 위드 펫를 통해 이용하는 의뢰계약 중개서비스 또는 이와 관련된 제반 서비스를 말한다.<br><br>제 3 조(계약의 성격 및 효력)① 이 계약은 중개인과 중개의뢰인에 있어, 중개인이 제공하는 위드 펫 관련 제반 서비스(중개서비스 포함)에 관한 ‘위드 펫 서비스 이용 약관’에 우선한다.<br>② 이 계약에서 명시하지 아니한 사항은 ‘위드 펫 서비스 이용 약관’에 따른다.<br><br>제 4 조 (신원정보 등의 제공)① 중개인은 이 계약 체결 시 다음 각 호에서 정한 정보(이하 “신원정보 등”)의 제공을 요구할 수 있다.<br>1. 성명, 성별, 생년월일<br>2. 주소, 전화번호, 전자우편(e-mail) 주소<br>3. 중개인이 요구하는 방문 돌봄 서비스와 관련된 필수 정보<br>4. 기타 중개에 필요한 사항<br>② 중개인은 중개의뢰인이 제1항에 따라 제공한 정보가 위드 펫 운영 정책과 일치하지 않는 경우 7 영업일 이내에 수정 또는 보완할 것을 요구할 수 있다.<br>③ 중개의뢰인은 제2항에 따라 중개인이 요구한 사항을 수정 또는 보완하여야 한다. 다만 중개인이 요구한 기간 내에 수정이 어려운 경우 중개인의 동의를 얻어 그 기간을 연장할 수 있다.<br>④ 중개의뢰인은 이 계약 기간 동안 신원정보 등의 내용이 변경된 경우 이를 즉시 중개인에게 고지하여야 한다. 신원정보 등의 변경을 고지하지 않은 경우 그로 인한 책임은 중개의뢰인이 부담한다.<br><br>제 5 조(신원정보 등의 확인을 위한 자료제공요구)① 중개인은 중개의뢰인의 신원정보 등을 확인하기 위해 중개의뢰인에게 신분증 제시 및 복사를 요구할 수 있다. 다만 신분증을 복사할 때에는 주민등록번호 뒷자리를 삭제한다.<br>② 중개인은 중개의뢰인에게 그 신원정보 등 확인을 위하여 주민등록표 등의 자료를 요구하거나 중개인이 인정하는 인성검사결과 자료의 제공을 요구할 수 있다. 이 경우 중개의뢰인은 지체 없이 중개인이 요구한 자료를 제공한다.<br>③ 중개인은 중개의뢰인으로부터 제공받은 신원정보 등에 포함된 개인정보를 중개의뢰인의 신원 및 정보 확인 외 목적으로 이용하거나 유포해서는 안 된다.<br>④ 중개의뢰인의 신원정보 등에 포함된 개인정보가 유출되어 손해가 발생한 경우 중개인은 그에 따른 손해를 배상한다. 다만 중개인의 귀책사유 없이 개인정보가 유출된 경우 그러하지 아니하다.<br><br>제 6 조(신원정보 등의 확인 및 정정)① 중개인은 중개의뢰인과 대면 인터뷰 및 제5조의 자료 확인을 통해 신원정보 등의 진위를 확인한다.<br>② 중개인은 신원정보 등이 누락되어 있거나 잘못 기재된 경우 중개의뢰인에게 추가 또는 수정할 것을 요구할 수 있다.<br>③ 중개의뢰인은 제2항에 따라 중개인이 요구한 사항을 추가 또는 수정하여야 한다. 이 경우 중개인은 중개의뢰인이 추가 또는 수정할 때까지 중개서비스 제공을 거절할 수 있다.<br>④ 중개의뢰인이 제공한 신원정보 등이 실제 사실과 일치하지 않는 경우 중개인은 이 계약 기간 중이라도 언제든지 중개서비스 제공을 중단하거나 계약을 해지할 수 있다.<br>⑤ 중개의뢰인의 신원정보 등과 그와 관련된 이미지, 데이터 등의 오류, 불일치 등으로 손해가 발생한 경우 중개의뢰인이 그에 대한 모든 책임을 부담한다.<br><br>제 7 조(펫시터 오프라인 교육)① 중개의뢰인은 이 계약 체결 이전에 중개인이 제공하는 펫시터 오프라인 교육을 이수한다.<br>② 중개의뢰인은 제1항의 교육 이수 완료 후 발급 받은 수료증을 중개인에게 제출한다.<br>③ 중개인은 계약기간 동안 중개의뢰인에게 정기적으로 펫시터 오프라인 교육에 참석하도록 요구할 수 있고, 중개의뢰인은 성실하게 해당 교육을 이수하여야 한다.<br>④ 중개의뢰인은 다음 각 호의 어느 하나에 해당하는 경우 중개인에게 교육에 소요된 비용 20만원을 반환하여야 한다.<br>1. 중개인에게 책임 없는 사유로 오프라인 교육을 중도에 포기하거나 미수료 할 경우<br>2. 교육 수료 후 펫시터로 최초 등록된 날로부터 3개월 이내에 중개인과의 계약을 해지하거나 활동을 중단하는 경우<br>3. 중개인에게 책임 없는 사유로 제10조 제1항을 위반하여 3개월 동안 매월 20일 이상 펫시터 활동을 하지 않는 경우<br><br>제 8 조(중개의뢰인의 자격)중개의뢰인은 다음 각 호에서 정한 요건을 갖춰 방문 돌봄 서비스를 제공하기에 적합하다고 판단되는 경우 위드 펫의 펫시터 자격을 취득할 수 있다.<br>① 제4조 내지 제6조에 따른 신원정보 등 확인<br>② 제7조에 따른 펫시터 오프라인 교육 이수<br><br>제 9 조(정보 등의 무단변경금지)① 중개인은 제8조에 의해 펫시터 자격을 취득한 중개의뢰인이 위드 펫에서 직접 개설한 아이디(ID)에 펫시터로 등록·활동할 수 있는 권한을 부여한다.<br>② 중개인은 중개서비스 제공을 개시한 때 등록한 사항에 대해 중개의뢰인의 명시적 동의 없이 삭제, 변경 또는 추가 등을 하지 않는다. 다만 중개의뢰인이 제공한 정보가 선량한 풍속 기타 사회질서에 반하는 내용을 포함하거나 타인의 권리를 침해한 것이 명백한 경우 중개의뢰인에 대한 사전 통지 없이 그 정보를 삭제할 수 있다.<br>③ 중개인이 제2항의 의무를 위반하여 손해가 발생한 경우 중개의뢰인에게 그 손해를 배상한다. 다만 중개인이 고의 또는 과실 없음을 증명한 경우에는 그러하지 아니하다.<br>④ 중개의뢰인은 중개서비스 제공을 위해 개설한 아이디(ID) 및 프로필 정보 등을 수정할 수 없으며, 이를 변경하기 위해서는 중개인에게 수정 또는 정정 요청하여야 한다.<br>⑤ 중개인은 제4항의 요청이 정당하다고 판단되는 경우 진위 확인을 거쳐 중개의뢰인의 정보를 수정 또는 정정한다.<br><br>제 10 조(중개의뢰인의 의무)① 중개의뢰인은 이 계약을 체결하고 펫시터로 등록된 날로부터 3개월 동안은 주말을 포함하여 매월 20일 이상 펫시터로 활동 가능하여야 한다.<br>② 중개의뢰인은 의뢰인의 예약 요청 및 문의에 대해 성실히 응답한다.<br>③ 중개의뢰인은 방문 돌봄 서비스 기간 동안 최선을 다해 의뢰인에게 의뢰 받은 반려동물(이하 “대상 반려동물”)을 안전하게 보호하고, 적절한 급여, 산책, 해당 서비스 제공을 위해 필요한 최소한의 환경 정리 등을 이행하여 대상 반려동물에 대한 최적의 방문 돌봄 서비스를 제공한다.<br>④ 중개의뢰인이 펫시터로서 방문 돌봄 서비스를 시작할 때(의뢰인의 거주지에 들어가기 전)에는 본인(펫시터)의 명시적 동의 하에 펫시터 소유 휴대폰 단말기의 위치정보 수집이 가능하도록 설정하고, 중개인으로부터 지급받은 비디오 기기(휴대폰 등)의 전원을 켜서 촬영 가능한 상태가 되도록 한다. 또한 방문 돌봄 서비스 기간 동안 위치정보 수집 및 비디오 촬영 상태를 유지한다. 다만 의뢰인의 현관 비밀번호 등이 노출되지 않도록 적절한 조치를 취한다.<br>⑤ 중개인이 중개의뢰인에게 지급한 비디오 기기(휴대폰 등)의 이용요금은 중개의뢰인이 부담한다.<br>⑥ 중개의뢰인이 방문 돌봄 서비스 중 산책 업무 또는 산책 서비스를 진행할 때에는 대상 반려동물에 목줄과 하네스(가슴 또는 허리)를 착용하게 하고, 목줄과 하네스를 연결하여 사용한다.<br>⑦ 중개의뢰인은 중개인을 배제한 채 의뢰인과 별도로 이 계약과 유사한 계약을 체결하거나, 이 계약에서 정한 정산금 지급이 아닌 방법으로 의뢰인으로부터 금품 등을 수령하거나, 의뢰인에게 이와 같은 행위를 하도록 요청하여서는 아니 된다.<br>⑧ 중개의뢰인은 방문 돌봄 서비스를 제공함에 있어 다음 각 호의 사항을 준수한다.<br>1. 방문 돌봄 서비스 기간 중 1건의 방문 돌봄 서비스 제공 대상 반려동물에 대한 1 대 1 방문 돌봄 서비스 제공<br>2. 중개인 및 의뢰인과 상시 연락가능 상태 유지<br>3. 위드 펫의 안전지침을 준수할 것(잠시 자리 비울 때에도 포함)<br>4. 중개인이 지급한 유니폼(티셔츠, 맨투맨, 바람막이 겉옷, 모자 등을 포함하나 이에 한정되지 않음)을 착용하고 서비스 제공<br>⑨ 중개의뢰인은 다음 각 호에 해당하는 행위를 해서는 안 된다.<br>1. 대상 반려동물을 유기·학대하거나 기타 유사한 행위<br>2. 동시에 2건 이상의 중복 방문 돌봄을 진행하거나 대상 반려동물 외 다른 반려동물을 함께 돌보는 행위<br>3. 방문 돌봄 서비스 외 다른 업무를 수행하는 행위<br>4. 안전지침을 지키지 않는 행위<br>5. 의뢰인 소유 물건 또는 의뢰인 거주지에 있는 물건을 허락 없이 사용하거나 절도하는 행위<br>6. 의뢰인의 주소, 현관 비밀번호 등 정보를 유출하는 행위<br>7. 기타 합리적인 수준의 방문 돌봄 서비스 제공을 방해하는 일체의 행위<br>8. 중개인이 제공하는 서비스 또는 이와 관련된 정보를 이용하여 영업활동 하는 행위<br>9. 중개인의 운영진, 직원 또는 관계자를 사칭하는 행위<br>10. 중개인 또는 제3자의 명예와 신용을 훼손하거나 업무를 방해할 우려가 있는 행위<br>11. 중개인 또는 제3자의 저작권 등 지식재산권을 침해하거나 어플리케이션의 펫시터 모드 또는 중개인의 교육 자료를 누설·공개하는 등 영업상 비밀을 침해하는 행위<br>12. 중개인으로부터 특별한 권리를 허락 받지 않고 위드 펫 관련 프로그램을 임의로 변경하거나 중개인의 서버를 해킹 또는 게시된 정보를 임의로 변경하는 행위<br>13. 이 계약 및 계약 이행 과정에서 얻은 정보를 중개인의 사전 승낙 없이 서비스 외 목적으로 이용, 복제하거나, 출판, 방송 및 제3자에게 제공 또는 다른 서비스에 게시·유포하는 행위<br>14. 공공질서 또는 미풍양속에 반하는 저속·음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br>15. 중개인 또는 제3자의 개인정보를 수집 또는 저장하는 행위<br>16. 타인의 아이디(ID), 비밀번호, 연락처 등을 도용하거나 자신의 아이디(ID) 등을 타인과 거래하는 행위<br>17. 의뢰인의 동의없이 예정된 서비스 시작 시간보다 30분 이상 일찍 또는 늦게 서비스를 시작하는 행위<br>18. 서비스 또는 예약 진행중에 촬영한 의뢰인의 반려동물 사진, 동영상 등을 중개인 및 의뢰인의 동의 없이 SNS, 블로그, 인터넷 홈페이지 등에 게시하거나 정보통신망을 통해 전송하는 행위<br>19. 기타 범죄행위에 해당하거나 이에 해당할 우려가 있는 행위<br>20. 이 계약을 포함하여 중개인이 정한 제반 규정, 공지사항 및 관계법령을 위반하는 행위<br>⑩ 중개인은 중개의뢰인이 제1항 내지 제7항의 규정을 위반하였을 경우 서면, 전자우편(e-mail) 또는 기타 전자적 방법으로 경고하거나 해지할 수 있고, 해당 위반행위로 손해가 발생한 경우 중개의뢰인은 그로 인한 모든 손해를 배상할 책임이 있다.<br>⑪ 중개의뢰인이 제9항 제17호의 규정을 1회 위반하였을 경우 중개인은 서면, 전자우편(e-mail) 또는 기타 전자적 방법으로 경고할 수 있고, 2회 위반하였을 경우 중개의뢰인은 제7조의 오프라인 교육을 재이수하여야 하며, 3회 위반하였을 경우 별도의 최고없이 계약을 해지할 수 있다.<br><br>제 11 조(의뢰계약 취소 금지)① 중개의뢰인은 위드 펫를 통해 의뢰인과 의뢰계약이 성립된 경우 당해 계약을 취소할 수 없다.<br>② 중개의뢰인이 제1항을 위반하여 의뢰계약을 취소한 경우 취소 수수료 10만 원을 중개인에게 지급한다. 이 경우 중개인은 서면, 전자우편(e-mail), 기타 전자적 방법으로 경고하고, 2회 경고 시 중개의뢰인의 계약 위반으로 본다.<br>③ 중개의뢰인이 다음 각 호에서 정한 부득이한 사정으로 의뢰계약을 취소한 경우 이를 증명할 수 있는 문서를 중개인에게 제출하면 제2항 제2문의 경고를 면할 수 있다.<br>1. 4촌 이내 친족의 사망<br>2. 본인의 중대한 사고 및 상해<br>3. 기타 이에 준하는 사유<br>④ 천재지변, 전쟁, 테러, 폭동, 소요, 국가비상사태 및 기타 이와 유사한 사태가 발생한 경우 양 당사자는 그로 인한 책임을 면한다.<br><br>제 12 조(중개서비스의 제공)① 중개인은 자격 갖춘 중개의뢰인이 아이디(ID)를 개설한 이후 7 영업일 이내에 의뢰인과 방문 돌봄 서비스 거래를 할 수 있도록 중개서비스를 제공한다.<br>② 중개인이 제1항에서 정한 기간 내에 중개를 개시하지 않은 경우 중개의뢰인은 10 영업일 이상의 기간을 정하여 중개 개시를 요구할 수 있다.<br>③ 중개인이 제2항에서 정한 기간 내에 중개를 개시하지 않은 경우 중개의뢰인은 이 계약을 해지할 수 있고 손해가 발생한 경우 이를 청구할 수 있다. 다만 중개인이 고의 또는 과실 없음을 증명한 경우에는 그러하지 아니하다.<br>④ 중개인은 중개서비스가 원활히 제공될 수 있도록 각종 설비와 자료를 관리한다.<br>⑤ 중개인은 제7조에 따른 펫시터 오프라인 교육 성과 등을 고려하여 객관적 기준에 따라 중개의뢰인의 서비스 예약을 제한하는 조치를 취할 수 있으며, 중개서비스를 제공함에 있어 부당하게 차별하지 않는다.<br><br>제 13 조(중개서비스의 중지 및 제한)① 중개인은 다음 각 호의 어느 하나에 해당하는 경우 중개서비스 제공을 중지하거나 제한할 수 있다.<br>1. 서비스용 설비의 최적화를 위한 시스템 점검, 교체 및 보수로 인하여 부득이한 경우<br>2. 분산서비스거부(DDos)공격 등에 의해 발생한 서비스 장애 복구를 위하여 부득이한 경우<br>3. 기타 서비스용 설비의 장애 또는 서비스 이용 폭주 등으로 서비스 이용에 지장이 있는 경우<br>4. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지하였을 경우<br>5. 국가비상사태, 천재지변 등에 의하여 부득이한 경우<br>6. 기타 합리적인 이유가 있는 경우로서 중개인이 필요하다고 인정하는 경우<br>② 중개인은 제1항에 의해 중개서비스 제공을 중지하거나 제한하는 경우 이를 중개의뢰인에게 공지 또는 통지한다. 다만 중개인의 귀책사유 없이 중개의뢰인에게 공지 또는 통지할 수 없는 경우는 예외로 한다.<br><br>제 14 조(중개서비스의 제3자 위탁금지)① 중개인은 중개의뢰인의 사전 서면 동의를 받은 경우에만 서비스의 전부 또는 일부를 제3자에게 위탁할 수 있다.<br>② 중개인은 제3자와 서비스를 위탁하는 계약을 체결하기 전에 중개의뢰인에게 다음 각 호의 사항을 제공한다. 다만 중개인의 책임 없는 사유로 사전에 이를 제공할 수 없는 경우에는 사후에 제공할 수 있다.<br>1. 제3자의 성명(법인인 경우 상호 및 대표자 성명)<br>2. 제3자가 운영하는 중개사이트 명칭 및 주소<br>3. 중개의뢰인이 추가적으로 중개수수료를 부담하는 경우의 추가 중개수수료에 관한 사항<br><br>제 15 조(중개수수료)① 방문 돌봄 서비스와 산책(도그워커) 서비스의 중개수수료는 이용대금의 25%로 한다. 다만 즉시예약서비스의 중개수수료는 이용대금의 18%로 한다.<br>② 중개인은 서비스의 종류, 제공내역 및 이용방법 등이 변경되는 경우 위드 펫 방침에 따라 각 서비스의 수수료율을 변경할 수 있다.<br><br>제 16 조(정산금)① 정산금은 이용대금에서 서비스별로 정해진 중개수수료를 차감한 후 차감한 금액에서 3.3%(소득세 3%, 지방소득세 0.3%)에 해당하는 원천징수세액을 제외한 나머지 금액을 말한다.<br>② 중개의뢰인은 의뢰계약 이행 완료하고 의뢰인의 이의 제기가 없는 한 48시간 이후부터 정산금의 지급을 신청할 수 있다.<br>③ 중개인은 중개의뢰인의 정산금 지급 신청을 확인한 후 그로부터 10 영업일 내에 정산금을 지급한다. 다만 다음 각 호의 사유에 해당하는 경우에는 그러하지 아니하다.<br>1. 의뢰인이 전자상거래법 등에 따라 청약을 철회하여 중개인이 이용대금을 환급한 경우<br>2. 의뢰인이 중복 결제하여 이용대금을 환급한 경우<br>3. 의뢰인이 중개의뢰인에게 계약해제 또는 해지하여 중개인이 이용대금을 환급한 경우<br>4. 미성년자 의뢰인 등이 중개의뢰인에게 계약을 취소하여 중개인이 이용대금을 환급한 경우<br>5. 의뢰인의 신용카드 등 거래에 있어 법적 문제가 발생한 경우<br>6. 의뢰인이 중개인을 상대로 소송 또는 조정 등을 청구한 경우<br>7. 의뢰인으로부터 대금을 지급받지 못한 경우<br>8. 금융기관의 사정으로 인한 지급 정지 등의 부득이한 사유가 발생한 경우<br>9. 기타 이에 준하는 사유<br>④ 중개인은 중개의뢰인의 귀책사유로 인해 발생한 비용을 공제한 나머지 정산금을 지급할 수 있다.<br>⑤ 중개인이 특별한 사정 없이 제3항에서 정한 기간 내에 정산금을 지급하지 못한 경우 중개인은 그에 대한 지연이자를 지급한다. 다만 금융기관의 사정으로 인한 지급 정지 등의 부득이한 사유가 있는 경우는 예외로 한다.<br><br>제 17 조 (중개실적에 관한 자료의 제공)① 중개인은 중개의뢰인이 언제든지 중개실적을 확인할 수 있도록 거래계정에 이에 필요한 조치를 설정한다.<br>② 중개의뢰인은 중개인이 제공한 중개실적에 대해 이의가 있는 경우 중개인에게 결제내역 등 중개실적을 증명할 수 있는 자료를 요구할 수 있다. 이 경우 중개인은 중개의뢰인이 결제업자 또는 결제대행업자에게 직접 결제내역 등을 청구할 수 있도록 협력한다.<br><br>제 18 조 (정산금의 정정)① 중개인이 중개실적 등을 잘못 산정하여 실제 중개수수료보다 과다하게 수령한 경우 그 과오금을 지체 없이 중개의뢰인에게 지급한다.<br>② 중개인이 중개실적 등을 잘못 산정하여 실제 수수료보다 과소하게 수령한 경우 그 차액을 중개의뢰인에게 청구할 수 있다. 이 경우 중개인은 정확한 중개수수료에 관한 증명자료를 중개의뢰인에게 제공한다.');
		  });
	});
</script>

<%@ include file="/views/common/footer.jsp"%>